#version: 0.2 - Trained by `huggingface/tokenizers`
¦ ¾
à ¦¾
¦ °
à ¦°
§ ĩ
à §ĩ
§ į
à §į
¦ ¿
à ¦¿
¦ ¨
à ¦¨
¦ ķ
à ¦ķ
¦ ¬
à ¦¬
¦ ¯
à ¦¯
¦ ¤
à ¦¤
¦ ¸
à ¦¸
¦ ®
à ¦®
¦ ²
à ¦²
¦ ª
à ¦ª
¦ ¼
à ¦¼
¦ ¦
à ¦¦
§ ģ
à §ģ
Ġ à¦ķ
Ġ à¦¸
Ġ à¦¬
¦ ¹
à ¦¹
¦ Ł
à ¦Ł
¦ ľ
à ¦ľ
Ġ à¦ª
§ ĭ
à §ĭ
à ¥
¦ ¶
à ¦¶
à¥ ¤
¦ Ĺ
à ¦Ĺ
¦ Ĩ
à ¦Ĩ
¦ ĩ
à ¦ĩ
¦ ı
à ¦ı
Ġ à¦Ĩ
§ Ģ
à §Ģ
¦ Ľ
à ¦Ľ
Ġ à¦®
Ġ à¦ı
¦ ļ
à ¦ļ
Ġ à¦¨
Ġ à¦¹
¦ ¡
à ¦¡
à¦¼ à§ĩ
Ġ à¦¦
¦ ·
à ¦·
¦ Ń
à ¦Ń
¦ ¥
à ¦¥
¦ §
à ¦§
Ġà¦ķ à¦°
¦ ĵ
à ¦ĵ
Ġ à¦¤
¦ ĸ
à ¦ĸ
¦ ħ
à ¦ħ
Ġ à¦ħ
à¦¼ à¦¾
Ġ à¦ľ
¦ Ĥ
à ¦Ĥ
¦ ī
à ¦ī
Ġ à¦°
¦ £
à ¦£
Ġ à¦¶
Ġ à¦¯
¦ «
à ¦«
Ġ à¦Ĺ
Ġ à¦ļ
§ §
à §§
à§ĩ à¥¤
Ġ à¦ī
Ġ à¦ĵ
§ ¦
à §¦
Ġ à¦Ń
§ ¨
à §¨
Ġà¦¹ à¦¯
Ġà¦ª à¦°
â Ģ
Ġà¦ı à¦ķ
Ġ à¦¥
Ġ à¦²
Ġà¦¸ à¦®
Ġ à¦«
¦ ł
à ¦ł
Ġ à¦ĩ
§ Ĥ
à §Ĥ
§ ĥ
à §ĥ
Ġ à¦ĸ
à¦° à¦¤
Ġ à¦Ľ
Ġà¦Ĩ à¦®
¦ Ļ
à ¦Ļ
Ġà¦ħ à¦¨
Ġà¦¬ à¦²
à§§ à
à§§à §
Ġ à§¨
¦ ģ
à ¦ģ
Ġ à¦Ł
¦ ĥ
à ¦ĥ
¦ ĺ
à ¦ĺ
à¦° à¦ķ
Ġà¦ľ à¦¨
à¦ĵ à¦¯
à¦¾ à¦Ĥ
à¦° à¦£
Ġ (
Ġ à¦¡
Ġà¦ı à¦¬
à¦¬ à¦°
Ġà¦Ĩ à¦°
à¦¾ à¥¤
à¦ľ à¦¨
à¦® à¦¨
Ġ âĢ
Ġà¦ı à¦ĩ
à¦ª à¦°
. .
Ġ à¦§
¦ ŀ
à ¦ŀ
Ġ à¦ĺ
à¦¼ à¥¤
à¦ª à¦¨
à¦¾ à¦ģ
âĢ Ļ
§ °
à §°
§ ©
à §©
à¦¼ à¦¿
Ġà¦ıà¦ķ à¦Ł
à§ĩ ,
à¦¿ à¥¤
Ġ a
§ «
à §«
Ġà§¨ à§¦
§ Ī
à §Ī
à¦¤ à¦°
§ ª
à §ª
i n
à¦¬ à¦¨
Ġ à¥¤
Ġ à§§à§
Ġà¦ī à¦ª
Ġà¦¹ à¦¬
à¦¬ à¦¸
§ Į
à §Į
Ġ à§§
à¦ĸ à¦¨
Ġà¦Ĩ à¦²
à¦° à¦®
Ġ t
Ġà¦Ĩ à¦¸
Ġà¦ķà¦° à¦¤
Ġà¦® à¦¨
Ġà¦ı à¦°
à¦ķ à¦°
à¦¶ à¦¨
ĠâĢ ĺ
Ġà¦Ĩ à¦Ĺ
à¦¿ à¦Ĥ
§ İ
à §İ
e r
à¦ĩ à¦¨
à¦¾ ,
Ġ s
à¦° à¦¬
o n
§ ¬
à §¬
Ġà¦Ĩ à¦¬
à¦ª à¦¤
§ Ń
à §Ń
a n
Ġà¦¸ à¦¬
Ġ 2
Ġà¦¸à¦® à¦¯
Ġà¦¹ à¦²
Ġà¦ķ à¦®
à¦° à¦¸
Ġà¦® à¦§
Ġà¦ħ à¦Ń
Ġ p
§ ®
à §®
¦ Ŀ
à ¦Ŀ
Ġ b
r e
§ ¯
à §¯
Ġà¦Ĩ à¦ªà¦¨
à¦² à¦¨
Ġà¦§ à¦°
Ġà§¨à§¦ à§§à§
Ġà¦ī à¦¦
à¦ļ à¦¨
Ù İ
à¦² à¦ķ
à¦· à¦£
Ġà¦ª à¦¡
Ġà¦Ĩ à¦¨
Ġà¦¹ à¦¤
Ġà¦ı à¦¸
Ġ c
a t
Ġà¦ķ à¦¥
Ġà¦ļ à¦²
à¦ī à¦¨
Ġ à§©
à¦Ľ à¦°
à¦¸ à¦²
Ġà¦¸ à¦Ļ
à¦¿ ,
e n
Ġ 1
¦ ¢
à ¦¢
à¦¼ à§ĭ
à¦Ł à¦¨
à¦ķ à¦²
a r
Ġ m
à¦¦ à¦¨
Ġ -
à¦° à¦¦
Ġ :
Ġà¦¬ à¦°
à¦¹ à¦®
Ġà¦¸ à¦¹
Ġà¦¬ à¦Ľà¦°
à¦¤ à¦¨
o m
e s
à¦¼ ,
à¦· à¦¯
à¦° à¦¹
.. .
à¦ĩ à¦²
Ġà¦¸ à¦°à¦ķ
o r
à¦¬ à¦²
à¦¯ à¦¬
Ġà¦ħ à¦°
à¦² à¦¯
à¦¦ à¦°
Ġà¦Ĩ à¦Ľ
Ġ à¦¢
Ġ h
à¦¦ à¦ķ
à¦° à¦¯
Ġà¦¬ à¦¨
Ġà¦ħ à¦¬
0 1
i s
à¦° à¦§
a l
Ġà¦® à¦¤
à¦¥ à¦®
à¦° à¦¶
Ġ n
Ġà¦® à¦¹
Ġà¦¸ à¦°
à¦¨ à¦¤
à¦¯ à¦ķ
à¦¼ à§Ģ
Ġ d
i t
Ġà¦¤ à¦¬
Ġà¦ı à¦Ł
à¦® à¦¤
à¦® à¦²
Ġà¦¹ à¦ļ
l e
Ġà¦¦ à¦²
Ġt h
à¦¯ à¦®
à¦² à¦¤
Ġà¦ı à¦ĸà¦¨
Ġà¦ħ à¦¸
Ġ à§«
Ġà¦Ĩ à¦ľ
Ġ f
à¦ķ à¦Ł
à¦° à¦¨
à¦¤ à¦¬
Ġà¦Ĩà¦® à¦°
Ġà¦ı à¦²
Ġà¦ĵ à¦¯
Ġ à§ª
Ġà¦ķà¦° à¦Ľ
Ġà¦ħ à¦§
Ġ w
à¦¸ à¦¬
à¦¯ à¦¬à¦¸
Ġà¦ĩ à¦¨
o u
Ġà¦° à¦¯
à¦¹ à¦¤
à¦¤ à¦®
à¦ª à¦ķ
à¦° à¦¥à¦®
à¦¯ à¦¨
e d
Ġà¦¸ à¦Ń
Ġà¦Ĺ à¦¤
Ġà¦¸ à¦¨
à§¨ à§¦
Ġà¦īà¦ª à¦ľ
Ġ Ø
à¦Ĺ à¦°
à¦ĩ à¦ķ
Ġà¦¨ à¦¯
Ġà¦Ĩ à¦ķ
Ġà¦ĩ à¦¸à¦²
à¦Ł à¦ķ
Ġà¦ķà¦° à¦¬
à¦ĩ à¦Ł
à¦Ĺ à¦¤
Ġà¦ı à¦®à¦¨
Ġ2 01
à¦· à¦ķ
i c
à¦¸ à¦¹
à¦² à¦¬
Ġà§§ à§¦
Ù Ħ
à¦¸ à¦¨
Ġà¦ħ à¦¤
Ġà¦ķ à¦²
à¦ı à¦¨
Ġà¦ĺ à¦Łà¦¨
Ġà¦¨ à¦¤
l a
Ġà¦ħ à¦¬à¦¸
Ġà¦Ĩ à¦¦
à¦¸ à¦®
s t
à¦¬ à¦¬
à ¤
à¦ķ à¦¤
Ġà¦¬ à¦¡
Ġà¦ī à¦¤
à¦¦ à¦¸
Ġ à§¬
Ġà¦¹ à¦ĵà¦¯
Ġà¦Ĩ à¦¶
e w
à¦® à¦°
à¦¯à¦¬ à¦¹
Ġ o
à¦¹ à¦°
Ġà¦ķà¦° à¦²
Ġà¦¯ à¦¦
Ġ à¦ł
à¦¾ -
à¦° à¦ļ
Ġà¦ī à¦¨
à¦ı à¦¸
Ġà¦ħ à¦ªà¦°
à§¦ à§¦
à¦ı à¦®
à§ĭ à¥¤
Ġà¦Ĩ à¦¯
à¦¨ à¦¬
à§İ à¦¸
0 0
Ġà§§à§ ¯
à¦ĩ à¦°
Ġ à§Ń
à¦° à¦ª
à¦¬ à¦ķ
Ġth e
à¦® à¦ķ
à¦¨ à¦¯
Ġà¦ı à¦¤
Ġ à¦Ŀ
in g
à¦¸ à¦ª
Ġà¦° à¦¹à¦®
Ġà¦¤ à¦¥
Ġà¦« à¦²
Ġà¦¸ à¦ķ
Ġà¦ħ à¦ª
à¦ĸ à¦¤
à¦Ĺ à¦ŀ
Ġ in
à¦ĩ à¦¯
Ġà¦ī à¦ł
Ġ à§¦
Ġà¦¸ à¦¦à¦¸
Ġà¦ĵ à¦ĩ
Ġà¦ĩ à¦¤
a d
Ġ à§®
à¦° à¦²
à¦¤ à¦ķ
à¦ķ à¦¬
à§ģ à¦ģ
Ġà¦¬ à¦¸
Ġà¦Ĩ à¦ĩà¦¨
i d
Ġà¦ª à¦¦
Ġà¦ĩ à¦īà¦¨
à¦¨ à¦ķ
Ġà¦° à¦ķ
à¦ķ à¦¦
Ġà¦ī à¦ļ
Ġ g
Ġà¦Ľ à¦¬
à¦§ à¦¨
Ġà¦² à¦ķ
à¦¨ à¦¨
en t
à¦¨ à¦®à¦¨
à¦® à¦¸
à¦ī à¦ľ
Ġà¦ķ à¦¯
à¦® à¦¦
i on
l o
Ù Ĳ
ĠâĢ ĵ
âĢ Ŀ
Ġà¦Ĩ à¦ĵà¦¯
Ġ à§¯
à§Ģ ,
Ġà¦Ĩà¦° à¦ĵ
à¦° à¦Ń
à¦¨ à¦Ł
i l
à¦¶ à¦ķ
Ġà§¨à§¦à§§à§ ¯
ew s
t h
à¦ļ à¦²
Ġ /
Ġà¦¤ à¦ĸà¦¨
Ø §
Ġ Ù
à¦® à¦¬
Ġà¦¶ à¦¤
à§Ģ à¥¤
Ġa n
à¦ĩ à¦¸
ĠâĢ ľ
Ġà¦¶ à¦°
à¦ıà¦¨ à¦ª
Ġà¦ıà¦ķ à¦ľà¦¨
¦ Ī
à ¦Ī
a m
à¦¹ à¦²
à¦® à¦¯
à¦¸ à¦°
Ġà¦Ĺ à¦£
Ġà¦ī à¦ªà¦°
Ġà¦ī à¦²
à¦¹ à¦¸
Ġà¦ħ à¦«
Ġà¦¸à¦® à¦¸
Ù Ĵ
à¦¬ à¦ª
Ġ "
an g
à¦°à¦¹ à¦£
à¦° à¦ĵ
r o
Ġ k
c om
Ġ j
a y
Ġà¦Ĩ à¦¤
Ġà§§ à§¨
e t
à¦ł à¦¨
Ġà¦ķ à¦¬
Ġo f
à¦¿ -
à¦® à¦ķà¦°
Ġ v
i m
Ġt o
Ġà¦Ĩ à¦ª
Ġà¦ı à¦¨
a s
c h
Ġ re
à¦Ĺ à¦²
Ġ 0
Ġà¦ı à¦®
à¦ī à¦Ł
Ġà¦¬ à¦ķ
Ġà¦ħ à¦ķ
Ġà¦ĸ à¦¬à¦°
Ġà¦ĺ à¦Ł
Ġ u
à¦Ł à¦°
Ġà§§ à§§
Ġà¦ľ à¦®
à¦· à¦¤
à¦¨ à¦¸
Ġ l
e x
Ġà¦īà¦ª à¦¸
à¦ĸ à¦²
Ġà¦¬à¦² à¦²
à¦¸ à¦ķ
Ġà¦Ĩ à¦¹à¦®
¦ Ĳ
à ¦Ĳ
Ġ '
à¦ª à¦¦
Ġà¦¸ à¦¤
Ġà¦ª à¦ķ
Ù ı
Ġ 3
à¦Ł à¦Ĺ
à¦¯ à¦¤
c t
à¦Ń à¦¬
Ġà¦ľ à¦¯
Ġà¦¯ à¦ĸà¦¨
e l
Ġ à¦Ĳ
Ġà¦¸ à¦ķà¦²
Ġ on
à¦¥ à¦¨
Ġà¦ª à¦¥
Ġà§§à§ «
Ġ i
à¦Ľ à¦¨
Ġà¦ĩ à¦ī
à¦« à¦¤
à¦¾ à¦ĥ
Ġ ...
Ġà¦¬ à¦¹
à¦« à¦²
Ġà¦Ĺ à¦²
Ġà¦ĺ à¦°
à¦§ à¦¬
Ù Ĩ
Ġà¦ı à¦¦
à¦¿ )
Ġà¦ıà¦¸ à¦¬
à¦· à¦¦
Ġà¦¦ à¦°
Ġà¦¬ à¦¯
Ġà§§à§ ª
§ ±
à §±
Ġà§¨à§¦à§§à§ ®
à¦¨ à¦¦
Ġ à¦Ī
u r
Ġà¦ı à¦ĸ
à¦¸ à¦¦
Ġ [
Ġà¦ı à¦Ĺ
Ġà¦ĵ à¦ªà¦°
à¦¼ à§ģ
Ġà¦ļ à¦Ł
à§ĩ à¦ģ
Ġà¦Ĩ à¦Łà¦ķ
à¦¿ à¦ĥ
Ġan d
a g
.. ..
Ġ ,
à¦° à¦Ł
Ġà¦ī à§İ
Ġ Â
o l
à¦° à¦ĩ
e m
Ġà¦ıà¦ķ à¦ĩ
Ġà¦§à¦° à¦¨
à¦Ĩ à¦ĩ
Ġà¦Ĩ à¦ĩ
à§ĩ ?
à§ĭ à¦ģ
à¦¬ à¦¤
Ġà¦Ĺ à¦¡
à§ĭ ,
à¦Ĺ à¦£
r a
- -
Ġà¦¦ à¦ķ
Ġà¦Ĩ à¦¹
Ġà¦Ń à¦°
à¦¦ à¦²
Ġà¦¬ à¦Ļ
à¦· à¦®à¦¤
à¦° à¦«
Ġà§¨à§¦ à§¨à§¦
Ġà¦¶ à¦¹à¦°
à¦ķ à¦¨
Ġà¦¶ à¦¨
Ġà¦° à¦¬
à§ĭ .
à¦ı à¦°
Ġa t
u n
Ù Ĭ
o t
à¦ľ à¦°
Ġ y
à¦¨ à¦ĵ
Ġà¦ı à¦ª
ang la
à¦¬ à¦¹
à¦² à¦Ĺ
u l
à¦¯ à¦¦
Ġà§§à§ ®
Ġà¦« à¦°
à¦« à¦°
i g
Ġà¦ħà¦¬ à¦¶
Ġà¦® à¦Ļ
Ġà¦¶ à¦ķ
à¦¨ à¦°
à¦ĩ à¦¬
Ġà¦ı à¦Ľ
à¦¼à¦¾ ,
Ġà¦¹ à¦ķ
i v
Ù ħ
Ġà¦ĩ à¦¯
) ,
à¦° à¦Ĺ
Ġ â
) ;
Ġà¦Ń à¦¯
Ġà¦ħ à¦¥
m ent
Ġà¦ķ à¦ĸà¦¨
Ġà¦¨ à¦Ń
i r
à¦¼à§ĩ à¥¤
Ġn ews
Ġà§§à§ ¬
Ġà§§à§ ©
Ġà¦ľ à¦°
à¦Ĩ à¦®
Ġà¦ķ à¦¨
à¦Ĺ à¦łà¦¨
Ġà¦¸ à¦ļ
Ġà¦ķ à¦¤
à¦ł à¦ķ
u t
Ġà¦¸à¦¬ à¦ļ
à¦Ĺ à¦®
à¦Ĺ à¦¨
Ġà¦Ĩà¦² à¦®
Ġà¦¬à¦² à¦¤
Ġà¦¨ à¦¬
Ù ĩ
à¦ľ à¦¯
Ġà¦¨ à¦®
à¦ļ à¦¯
Ġ 4
) à¥¤
ĠØ §
Ġà¦ıà¦° à¦ªà¦°
o w
Ġà§¨à§¦à§§à§ Ń
à§§à§ ¯
à¦ĩ à¦ľ
) .
à¦ķ à¦¸
à§ĩ -
à¦Ĺ à¦²à¦¬
Ġà§¨ à§ª
à¦ķ à¦Ń
? ?
2 0
Ġà¦¸ à¦¡
à¦¯ à¦°
Ġà¦¬à¦² à¦Ľ
h t
à¦¾ âĢĻ
Ġà¦Ĺ à¦°
s e
Ġà§© à§¦
Ġà¦¨ à¦¦
Ġà§§à§ Ń
à¦Ĺ à¦¬à¦¨
à¦ľ à¦¸
Ġb angla
à¦¬ à¦¶
à§ĭ à¦ĥ
v i
Ġ e
Ġà¦ľ à¦²
à¦¨ à¦®
Ù ĳ
Ġà¦¸à¦¹ à¦ľ
Ġà¦¹ à¦¨
Ġà¦® à¦°
Ġà¦ķ à§°
à¦° à¦ªà¦°
Ġ 5
Ġà§¨à§¦ à§¦
à¦°à¦ķ à¦²
à¦¤ à¦¤
à¦¬ à¦¦
à¦ĩ à¦¡
Ġà§¨ à§«
h a
2 4
à¦ĩ à¦®
Ġà¦Ĩà¦¸ à¦²
u b
om e
Ġà¦ļà¦² à¦Ľ
Ġà¦Ī à¦¦
à¦¿ âĢĻ
Ġà¦® à¦¸
à¦ľ à¦®
Ġà¦ľ à¦¬
Ġà¦ª à¦¤
à¦¤ à¦²
at e
à¦ª à¦Ł
à§§ à§¨
Ġa r
à¦ī à¦²
Ġà¦Ĩà¦¸ à¦Ľ
à¦ķ à¦®
Ġs t
à¦ľ à¦§
Ġ r
Ġà¦ħ à¦Ĺ
ĠØ§ ÙĦ
à¦°à¦® à¦£
Ġ is
à§ģ ,
Ġà¦ħà¦¨ à¦²
Ġ =
ou r
Ġà¦¤ à¦°
es t
à§ģ âĢĻ
à¦¯ à¦¸
à¦¦ à¦ª
Ġà¦Ĺ à¦¬
à¦ļ à¦ķ
Ġ à§į
ex t
Ġà¦Ĩà¦Ĺ à¦¸
à¦§ à¦¤
c e
Ġà¦¯ à¦¤
Ġà¦ª à¦¶
u s
Ġà¦Ĩà¦¸ à¦¨
i a
Ġà¦ª à¦£
à§§ à§¦
à¦¯ à¦ĩ
Ġà¦ªà¦° à¦¬à¦°
à¦Ĩ à¦°
à¦ĩ à¦¤
à§İ à¦ķ
Ġà¦® à¦ľ
Ġp re
à¦² à¦®
à¦ľà¦¨ à¦ķ
Ġà¦¸ à¦¦à¦°
Ġc om
Ġà¦ħ à¦²
Ġà¦¸ à¦ª
ĠÂ »
o o
i k
/ /
à¦¶ à¦²
à¦° à¦ľ
Ġ201 9
Ġà¦ĩ à¦®
! !
t p
Ġà¦ľ à¦¡
Ġm o
à¦¾ .
à¦ĺ à¦°
Ġà¦Ĩ à¦¹à¦¤
Ø ±
Ġc h
Ġà¦ļ à¦°
à¦² à¦¸
à¦ķ à¦ķ
l y
Ġà§¨ à§¨
at ion
Ġ2 0
Ġà¦¸à¦¹ à¦¯
à¦ĩ à¦Ń
à¦° à¦Ľ
Ġà¦¶ à¦¹
Ġà¦¤ à¦¦à¦¨
à¦¯ à¦¯
Ġà§¨ à§§
Ġà¦Ĩà¦¬ à¦¦
à¦· à¦®
à§Į à¦ģ
Ġà¦ī à¦ĩà¦ķ
Ġà¦ĵ à¦ł
à¦ķ à¦ľà¦¨
Ġà¦¦ à¦¶
à¦¸ à¦Ł
a p
Ġà¦ª à¦¯
t er
b er
: //
Ġà¦¶ à¦¬
t ic
Ġà¦Ĩ à¦§
Ġà¦Ľ à¦¡
à¦¹ à¦¬
is h
à¦¶ à¦Ĺ
à§§ à§§
Ġ/ /
ou s
Ġ 6
à¦° à¦°
Ġà¦ĩ à¦¸
à¦ķ à¦°à¦£
Ġà¦¯ à¦¥
Ġà¦Ĩ à¦«
en g
Ġà¦§ à¦¨
Ġà¦ľà¦¨ à¦ª
c k
à¦¼à¦¾ à¥¤
Ġà¦ķ à¦ł
Ġà§¨ à§©
in d
Ġp o
à¦® à¦Ĺ
Ġf or
Ġà¦Ĩà¦ª à¦¡
à¦¥ à¦²
Ġà¦ı à¦¡
à¦ī à¦¦
Ġ +
à¦¨ à¦Ĺà¦°
¦ ĭ
à¦® à¦ª
à ¦ĭ
a k
Ġà¦ª à¦²
à¦ª à¦¸
à¦¬ à¦¯
Ġà¦ķ à¦ķ
à¦¤ à¦¦
à¦® à¦§
à¦ĩ à¦«
Ġh ome
à¦² à¦ª
Ġa m
i p
Ùİ Ùĳ
Ġà¦¸à¦® à¦°
Ġp m
Ġs e
a b
Ġà¦ĵ à¦°
à¦¤ à¦°à¦£
Ù Ī
Ġà¦Ĺà¦¤ à¦ķ
s s
Ġà¦ıà¦ķ à¦¦
à¥¤ âĢĻ
Ġa l
à¦£ à¦¤
à¦¸ à¦Ń
Ġà§¨à§¦à§§à§ ¬
à¦ı à¦²
à¦¶ à¦Ł
à¦¯ à¦ª
à¦° à¦ªà¦¤
à¦ľ à¦²
Ġà¦ħ à¦ŀ
à¦ª à¦¡
Ø ¨
Ġ1 0
v e
i f
Ġà¦ĺ à¦¨
Ġ à¦ĭ
Ġâ Ĩ
Ġd e
Ġà¦ĺ à¦£
à¦¯ à¦ķà¦°
âĢ ĺ
Ġb y
is t
es h
Ġ à¤
Ġà¦Ĺ à¦łà¦¨
Ġà¦¬ à¦ĩ
Ġà¦® à¦¯
tic le
à¦Ł à¦¸
à¦¨ à¦Ĺ
à¦ı à¦ĩ
1 8
er s
Ġà¦ĩ à¦²
à§§à§ ®
o p
in e
à¦ľ à¦¶
à¦¹ à¦¨
à¦ī à¦¡
Ġà¦ľà¦¨ à¦Ĺà¦£
à¦ı à¦«
à¦® à¦ļ
Ġà¦ħà¦¥ à¦¬
2 01
à¦ī à¦°
Ġà¦Ĩà¦ľ à¦ķ
à¦¶ à¦°
w w
à¦¬ à¦ĩ
Ġà¦ļà¦² à¦¤
Ġà§¨ à§¬
à¦ĺ à¦Łà¦¨
Ġà¦®à¦¸ à¦ľ
Ġà¦Ĩà¦¨ à¦¨
Ġ 7
à§§à§ Ń
à¦ĸ à¦ķ
à§ĩ à¦ĥ
à¦Ł à¦®
Ġ201 8
Ġà¦ľ à¦Ļ
à¦ĸ à¦¬
à¦² à¦Ł
Ġà¦īà§İ à¦ª
âĢ Ķ
Ġs h
à¦² à¦Ń
à¦°à¦ķ à¦®
vi ous
à§ĩà¥¤ âĢĻ
u m
à¦Ł à¦²
Ġb e
ĠÙ Ī
à ´
à¦¥ à¦ķ
à¦¦ à¦¶
an d
à¦ľ à¦ª
à¦¯ à¦¤à¦®
Ġ 8
à¦Ĩ à¦¨
Ġ .
Ġà¦ļà¦² à¦ļ
Ġà¦ĩ à¦ļ
Ġà§« à§¦
Ġ 9
à§ģ à¦ĥ
Ġà¦Ĩà¦¸ à¦¬
à¦¿ ?
Ġà¦¨ à¦ľà¦°
à¦ĵ à¦²
Ġn ext
Ġà¦Ĩà¦¸ à¦¤
Ġpre vious
Ġà¦Ń à¦¬à¦¨
Ġà¦¡ à¦²
Ġà§¨ à§Ń
Ġà¦ı à¦Ń
Ġw h
Ġà§¨ à§®
Ġà¦īà¦ª à¦²à¦ķ
à¦ļ à¦°
à¦ª à¦£
Ġà¦Ĺ à¦Ń
e b
it h
âĢ ĵ
Ġ $
à¦ľ à¦¤
à¦¼ à§į
à¦Ł à¦¬à¦²
Ġà¦Ĩ à¦ļ
à¦¯ à¦¥
à§ĩ âĢĻ
à¦ľ à¦ķ
Ġà¦¦ à¦°à¦ķ
Ġ à¦·
Ġà¦ļ à¦ķ
à¦« à¦Ł
1 0
à¦°à¦¸ à¦Ļ
im e
à¦ķ à¦¶
Ø ¯
Ġar ticle
Ġp ro
ar t
Ġà¦ķ à¦²à¦ķ
Ġ à§°
Ġà¦¨ à¦Ĺà¦°
Ġà¦¸ à¦ł
à§§à§ «
à§Ģ -
2 5
à§ģ à¥¤
Ġà¦Ĩà¦¹à¦® à¦¦
à¦¹ à¦ķ
Ġà¦¬ à¦¦à¦²
a il
Ġà¦® à¦¡
Ġà¦¸à¦¹ à¦ķ
Ġà¦°à¦ķ à¦®
lo g
à¦ľ à¦¬
à¦¸ à¦ļ
à¦§ à¦°
Ġà¦ıà¦ĸà¦¨ à¦ĵ
à¦° à¦ĸ
à¦¸ à¦°à¦ķ
à¦¾ !
Ġ201 7
à§ĩ !
Ġà¦Ĩà¦° à¦¬
Ġà¦ħ à¦®
Ġ it
Ġà¦Ľ à¦¯
Ġà¦ĩ à¦°
à§¨ à§ª
q u
Ġ le
à¦Ĩ à¦²
d esh
Ġh t
Ġpo st
Ġ1 2
Ġà¦ª à¦¦à¦ķ
à¦¾ ?
Ġ *
à¦² à¦¦
Ġà¦ĩà¦ī à¦°
Ġà¦ıà¦® à¦ª
Ø ³
Ġ }
Ġà¦Ĩ à¦¡
Ġa p
l ish
à¦ª à¦²
o v
à¦¨ à¦²
Ġà¦Ĩ à§°
à¦¡ à¦¨
Ø ª
Ġ >
Ġà¦īà¦ª à¦ķ
Ġ x
à¦¶ à¦¬
Ġ ?
Ġu p
Ġà¦² à¦¡
Ġà¦ĸ à¦°à¦ļ
à§§à§ ¬
Ġà§¨ à§¯
Ġà¦ª à¦Ľà¦¨
Ġy ou
à¦§ à¦ķ
Ġcom ment
à¦¸ à¦¤
Ġà¦ħ à¦Ļ
( '
à¦Ŀ à¦¤
à¦ª à¦¥
Ġà¥¤ à¥¤
Ġà¦īà§İ à¦¸à¦¬
à¦ĵ à¦¤
Ġà¦ķ à¦·
on t
à¦¨ à¦Ń
à¦ī à¦ķ
à¦°à¦¦ à¦°
Ġ #
Ġà¦ıà¦®à¦¨ à¦ķ
Ġà¦ħ à¦ľ
Ġ1 1
a in
Ġà¦ª à§°
à¦ľ à¦Ł
Ġà¦ıà¦ķ à¦¬
Ġht tp
à¦ļ à¦Ł
Ġ la
à¦· à¦°
à¦Ĺ à¦¬
à¦ĸ à¦Ľ
Ġà¦ĭ à¦£
ĠØ ¹
à¦Ĺ à¦¦
Ġà¦Ń à¦¬
à¦¯ à¦®à¦¨
o s
em ber
d ay
à¦Ĺ à¦¡
Ġà¦Ĳ à¦¤
à¦ĩ à¦ª
Ġa g
Ġ20 20
Ġà¦¤ à¦¤
à¦ĩ à¦¦
Ġà¦ķ à¦£
à§© à§¦
ar y
1 1
à¦¤ à¦Ń
à¦ĸ à¦°
à¦¶ à¦¤
à¦¾ )
à¦¿ .
or t
à§§à§ ª
à§§à§ ©
Ġà¦ı à¦¶
Ġà¦ī à§İà¦¸
-- --
à¦ŀ à¦¤
Ġà¦° à¦¸
r i
o b
Ġà¦¦ à¦«
Ġà¦ĩ à¦ŀ
à¦· à¦¨
à¦¬à¦¹ à¦¨
eng al
Ġà§¨à§¦à§§à§ «
à§« à§¦
Ġà¦° à¦Ļ
Ġ1 9
Ġà¦ļ à¦¨
Ġv i
id e
ou t
à¦Ĺ à¦ķ
u st
Ø ¹
b d
à¦² à¦²
Ġà§ª à§¦
es s
Ġà¦¸ à¦«à¦°
à§ģ -
à¦° à¦ľà¦¨
Ġà¦Ĳ à¦ķ
Ġà¦® à¦ŀ
Ġà¦Ĩ à¦Ł
Ġà¦¸à¦° à¦¬à¦°
à¦¡ à¦²
Ġà¦ĵ à¦Ń
à§° à¦¤
âĢĻ à¥¤
à¦£ à¦®
Ġà¦¹ à¦ł
Ġw ith
à¦Ń à¦¯
Ġà¦ħ à¦¶
Ġà¦ª à¦ŀ
à¦Ł à¦¤
à¦ī à¦¬
à¦ıà¦¸ à¦¸
Ġà¦ľà¦¨ à¦ķ
Ġà¦¦ à¦ĸà¦²
Ġà¦ļ à¦¤
à¦ı à¦ķ
Ġ !
Ġb d
n t
à¦¼ à¦ĥ
Ġà¦Ĩ à¦ĩà¦¸
à¦® à¦ľ
r it
l ine
Ġà¦ıà¦ķ à¦®
à¦¦ à¦¯
à¦¼ -
à¦ĩ à¦¹
n ews
Ġà¦ĩà¦¨ à¦¸
à¦° à¦Ĩà¦¨
Ġp ub
à¦® à¦¹
à¦¸ à¦¡
à¦¸à¦² à¦®
à¦² à¦°
ag e
Ġà¦Ĺ à¦°à¦®
à§¨ à§«
1 2
ct ion
à¦² à¦Ľ
Ġà§§à§¯ à§Ń
Ġà¦ħà¦¥ à¦ļ
à§ĭ -
iv e
à¦¼à§ĩ ,
à¦° à¦®à¦¨
à§İà¦¸ à¦ķ
Ġa s
Ġà¦ıà¦¸ à¦®à¦¯
à¥ ¥
Ġà¦¸ à¦¤à¦°
an t
à¦Ĺ à¦ľ
Ġà¦ī à¦¡
ig ht
à¦ĵ à¦¨
à§ĩ .
Ġp r
Ġà¦¦à¦¶ à¦®
à¦¨ à¦ĩ
o d
à¦¬ à¦Ľà¦°
Ġà¦¬à¦² à¦¬
n d
Ġà¦¸ à¦«à¦²
Ġà¦¸ à¦ŀ
à¦® à¦¡
Ġà¦¤ à¦²
Ġà¦ķ à¦ª
u p
Ġà¦¸à¦® à¦¨
Ġ lo
Ġà¦¨ à¦¨
Ġf r
à¦ķ à¦Ĺ
à¦Ń à¦°
Ġà¦ª à¦¬
Ġà¦Ĩà¦ĩà¦¨ à¦ľ
Ġ1 5
il l
p h
à¦ķ à¦¶à¦¨
à¦ª à¦·
à¦¦ à¦®
u g
Ġà§© à§§
Ġ2 4
Ġh e
à¦ĵ à¦°
v er
à¦ĩ à¦Ľ
Ġà¦ħà¦¸ à¦®
à¦£ à¦¬
Ġà§§à§¯ à§¯
Ġbangla desh
u d
u re
Ġi f
Ġb engal
ĠâĨ ĳ
à¦¬ à¦¬à¦°
à§¦à§¦ à§¦
à¦· à¦ľ
Ù ĥ
Ġpub lish
Ġn ew
à¦¨ à¦¹
Ġà¦¯ à¦¨
a ve
à¦¹ à¦°à¦£
at ed
à¦¤ à¦ª
Ġth is
à¦¥ à¦°
à§¨ à§§
à¦ĩ à¦ī
a h
Ġà¦ĵ à¦·
1 9
ĠØ £
Ġà¦Ĩ à¦¦à¦°
ĠÙ ħ
à¦ħ à¦¨
à¦¨ à¦¬à¦¨
à§ĩ )
à¦£ à¦¨
à¦¸ à¦Ļ
Ġ201 6
à¦¨ à¦¡
* *
Ġà¦¬à¦Ľà¦° à¦ĸ
Ġ à¥¥
Ġà§¨à§¦à§§à§ ª
Ġm ar
Ġth at
à¦Ł à¦ª
à¦² à¦ľ
à¦¹ à¦ľ
o re
it y
à¦¦ à¦Ł
Ġa d
à§¨ à§¨
à§ĩ ...
s h
à¦°à¦¸ à¦Ń
er e
à¦ŀ à¦ª
à ®
à¦ķ à¦Ľ
p e
Ġà¦Ĩ à¦ĺ
Ġà¦ĸ à¦¨
Ġà¦Ĺà¦£ à¦®
Ø§ ÙĦ
Ġà¦¹ à¦¸
à§¨ à§¬
Ġà¦ľà¦¨ à¦¸
Ġà¦ĵ à¦¸
Ġà¦Ĩ à¦ķà¦°
1 7
à¦¦ à¦¦
à¦¼ ?
ic k
Ġ &
Ġà¦ıà¦ĩ à¦ļ
on e
x x
Ù ī
l d
à¦¬ à¦§
Ġre ad
.... ....
à¦īà¦¨ à¦²
Ġà¦ĵ à¦ª
Ġà¦Ĩ à¦ĵà¦¤
Ġà¦Ĺ à¦¨
à¦¡ à¦¸
ĠØ ¨
à¦¸à¦® à¦¯
Ġà¦¬ à¦¸à¦¬
à¦·à¦ķ à¦¦
à¦Ł à¦Ł
Ġà¦ĩ à¦¬à¦¨
p t
i es
Ġà¦ī à¦Ńà¦¯
Ġmo re
on g
à¦Ł à¦¬
Ġà¦ı à¦¯
à¦¨ à¦ľ
à¦² à¦«
Ġd o
à¦® à¦¶
( "
Ġà§§à§¦ à§¦
à¦¡ à¦ķ
Ġà¦ĩà¦ī à¦ª
Ġà¦ī à¦ľ
Ġà¦ļ à¦°à¦®
à¦® à¦Ł
Ġà¦¸ à¦«
Ġà¦ĵ à¦¬
i al
Ġin d
à¤ ¾
Ġà¦¬ à¦ľ
Ġà¦ı à¦ľ
' s
Ġà¦° à¦¶
Ġ1 8
3 0
Ġag o
à¦¨ à¦ª
i z
à¦¼ à¦Ĥ
Ġ1 4
ay s
à¦¬ à¦ľà¦¨
Ġà¦§ à¦°à¦£
Ġà¦Ĩà¦® à¦²
à§¦ à§¯
à§¨ à§©
ĠÙ ģ
Ġà¦ī à¦ķ
à¦°à¦¸ à¦¨
Ġ1 6
s c
à§ª à§¦
à¦ĩ à¦Ĺ
à¦ĺ à¦¨
1 5
à¦ª à¦®
Ø ©
à¦¿ !
Ġà¦ħ à¦Ł
r u
Ù Ĥ
Ġà¦Ĩà¦® à¦¦
à¦¨ à¦¶
Ġj an
à¦£ à¦Ĺà¦ŀ
Ġà¦¨ à¦°
à¦ĺ à¦¦
Ġà¦īà¦ª à¦¦
Ġa re
e e
Ġ: :
Ġ )
Ġà¦ħ à¦¦
Ġà¦ķà¦ĸà¦¨ à¦ĵ
à§¦ à§Ń
Ġà¦Ĩà¦¶ à¦Ļ
en d
1 4
ar d
à¦® à¦°à¦£
Ġà¦¯ à¦¶
à¦ī à¦¸
a c
Ġup d
0 4
à¦°à¦¸ à¦¹
Ġà¦® à¦®à¦¤
Ġ1 3
à§¦ à§®
Ø Ń
Ġà¦ı à¦«
Ġa b
Ġ or
ic e
à¦ıà¦ĩ à¦ļ
Ġà¦ħà¦¬ à¦¦
Ġà¦īà¦¦ à¦¯
s p
?? ??
à§¨ à§Ń
à¥ į
à¦¥ à¦¤
1 6
Ġu s
ht tp
à¦Ł à¦«
Ġà¦īà¦ł à¦²
Ġm e
à¦¼à¦¾ -
oo k
à§¦ à§«
0 9
à¦ļ à¦¤
Ġà¦ī à¦ªà¦¨
at a
à¦Ł à¦ĵà¦¯
or y
0 6
ĠâĢ ¢
Ġm ay
Ġ ra
Ġ1 7
s o
Ġà¦¹à¦¯ à¦°à¦¤
à§¨ à§®
à§¦ à§§
Ġà¦¸à¦¬ à¦ķ
à¦ķ à¦ª
Ġm y
i le
Ġà¦¨ à¦·
am e
Ġà¦² à¦¨
à§¦ à§¬
Ġà¦Ĩà¦¬ à¦¹
Ġà¦ı à¦ıà¦®
à¦¬ à¦®
Ġon line
Ġà¦Ĩ à¦īà¦Ł
0 5
Ġ ex
à¦®à¦¨ à¦¸
à¦¦ à¦£
Ġà¦ĩ à¦¬
Ġà¦¹ à¦°
i b
Ġs o
g et
Ġà¦ı à¦ľà¦¨
à¦Ľ à¦¡
Ġà¦ĵ à¦¦
Ġà¦¹ à¦ľ
Ġ {
lo ad
à¦¬ à¦°à¦£
00 0
ĠØ§ÙĦ ÙĦ
Ġà¦ļà¦² à¦¬
i an
Ġà§¨à§¦à§§à§ ©
Ġv ar
Ġà¦ľ à¦Ł
Ġfr om
Ġà¦ªà¦° à¦°
Ġm in
Ġpublish ed
Ġà¦Ŀ à¦¡
à¦Ń à¦ķ
à¦ķ à¦¡
à¦¡ à¦¬
a z
Ġà§© à§«
à§¦ à§©
a re
Ġà¦¶ à¦«
Ġre p
à¦¬à¦² à¦®
à¦¬ à¦ľ
Ġw or
c on
Ġà¦ķà¦¤ à¦Ł
à§© à§«
Ġà¦ĵ à¦ľà¦¨
1 3
à¦¡ à¦Ń
Ġn ot
à¦ı à¦¬
Ġà¦¬ à¦Ĺ
à§¦ à§ª
Ġà¦Ĩà¦¨ à¦¤
à§¦ à§¨
Ġà¦Ĩà¦ļ à¦°à¦£
Ġà¦¸ à¦¦
al l
2 6
Ġà§¦ à§¯
0 7
à¦¨à¦¬ à¦¬à¦¨
à¦°à¦£ à¦¤
t r
in k
Ġ à§¦à§¦
ĠâĢ Ķ
à¦¸ à¦¸
à¦² à¦Ļ
Ġu n
o y
à¦¹ à¦«
0 8
à¦¿ à¦ģ
Ġà¦ħà¦¸ à¦¹
Ġà¦īà¦ª à¦¯
Ġà¦° à¦¹
Ġà¦Ĩ à¦Ļ
Ġcomment s
à¦° à¦¬à¦°
Ġ2 5
à¦¤ à¦«
Ġà¦¦ à¦¶à¦ķ
Ġà¦¦à¦° à¦ľ
à¦¥ à¦Ĺ
à¦¬ à¦£
§ ³
à §³
Ġà§¬ à§¦
à¦Ĩ à¦ª
00 3
Ġ z
Ġbengal i
Ø Į
" à¥¤
Ġà¦ĩ à¦®à¦°
Ġà¦® à¦¦
à¦° à¦Ĺà¦¤
0 3
it e
Ġà¦īà¦ł à¦¤
à¥¤ âĢĿ
Ġof f
Ġvi ews
à¦® à¦£
ww w
à¦¨ à¦ļ
Ġà¦īà¦ª à¦¹
a ch
à¦Ĩ à¦ªà¦¨
Ġt e
Ġà¦Ĺà¦£ à¦¤à¦¨
à§ĭ ?
Ġà§¨à§¦ à§§à§¨
Ġà¦ª à¦Ł
à¦· à¦ķà¦°
Ġc on
à§ª à§«
à§ĩ ;
f f
a v
Ġde c
Ġà¦« à¦ĸà¦°
Ġà¦Ń à¦ķ
o k
Ġj ul
Ġà¦ı à¦°à¦ķà¦®
Ġà¦Ĩ à¦ĸ
Ġà¦¦à¦² à¦Ł
0 2
à¦Ĺ à¦Ľ
Ġà¦Ĩà¦¤ à¦Ļ
à¦ļ à¦®
( );
à§¨ à§¯
à¦¼à§Ģ ,
our s
à§° à¦£
a st
Ġà¦ĩ à¦ķà¦¬
ow n
Ġà¦Ĩà¦¹ à¦¬
Ġà§§à§¯ à§®
r y
Ġà¦° à¦«
_ _
Ġà¦¸ à¦¬à¦¸
Ġà¦Ĩà¦¸ à¦°
à¦ī à¦®
à¦ľ à¦Ĺ
ail y
an th
à¦® à¦¹à¦¤
Ġà¦ª à¦ł
Ġà¦¸à¦¬à¦¸ à¦®à¦¯
Ù ģ
à¦ķ à¦ļ
2 3
Ġà¦ĩ à¦¸à¦°
Ġà¦ıà¦° à¦ĩ
à¤ °
à¦ĩ à¦®à¦¸
à¦Ľ à¦¦
à¦¾à¦ĥ )
Ġs p
Ġà¦« à¦Ł
Ġà§¦ à§®
Ġal l
" ,
à¦¿à¥¤ âĢĻ
Ġà§¦ à§§
p m
à¦¯ à¦Ł
à¦° à¦Ĺà¦ŀ
g e
à¦¾à¥¤ âĢĻ
2 7
or n
b e
Ġà¦° à¦ļà¦¨
à¦¤ à¦ľ
à¦¨ à¦¸à¦¹
Ġy our
at h
¦ Ĭ
à ¦Ĭ
à¦ķ à¦¯
Ġà¦Ĩà¦« à¦Ĺ
à¦¶ à¦ª
t e
Ġj un
âĢ ¡
Ġ2 3
m l
Ġà¦ķà¦® à¦²
Ġà¦® à¦¶
Ġà¦ķà¦° à¦ª
) {
à¦°à¦¥à¦® à¦¬
à¦¤ à¦Ł
Ġn ov
c l
Ġà¦ĩ à¦Ń
à¦ĵ à¦¸
g le
an k
à¦¾ ...
Ġà¦¡ à¦Ł
Ġm on
à¦¬ à¦Ń
Ġ ro
Ġw as
à¦¯ à¦Ĺ
à¦¸ à¦«
i e
âĢĻ ,
Ġà¦ī à¦°
Ġà¦²à¦ķ à¦¡
2 8
Ġ im
Ġà¦Ī à¦¶
ĠÙ Ĭ
à¦Ńà¦¬ à¦¤
Ġ ;
Ġc an
à¦Ł à¦¸à¦®
à¦¬ à¦Ł
à¦² à¦¶
h rit
Ġà¦ķà¦® à¦ª
¦ Ķ
à ¦Ķ
à§° à§°
Ġap r
à¦¸ à¦°à¦£
Ġà¦ıà¦° à¦¶
Ġà¦¸ à¦«à¦Ł
el l
Ġà¦« à¦¸à¦²
Ġà§Ń à§¦
ed ia
Ġp h
Ġpost ed
Ġà¦ħà¦¨ à¦¨
à¦¬ à¦¡
Ġà¦° à¦¹à¦¸
Ġon e
Ġà¦ª à¦¨
in t
à¦¸ à¦¦à¦¸
Ġs ha
Ġà§¦ à§¨
Ġà¦ªà¦° à¦ĵ
a ck
Ġà§¨à§¦ à§§à§§
à¦¬ à¦¤à¦¨
Ġà¦ĩ à¦«à¦¤
à¦¦ à¦¬
Ġà¦Ĺ à¦ł
Ġà¦¨ à¦ľ
p l
à¦¦ à¦¤
Ġà¦¦ à¦®à¦¨
à¦¤à¦¨ à¦¤
Ġà¦ļà¦² à¦®
Ġn o
à¦® à¦Ĺà¦ŀ
Ġd aily
Ġà§¦ à§Ń
à¦¬ à¦Ĺà¦ŀ
Ġ201 5
Ġà¦ħ à¦¬à¦°
à¦Ł à¦°à¦¸
Ġà¦ħ à¦¯
Ġà¦« à¦°à¦®
à¦Ĩ à¦®à¦°
Ġà¦ķ à¦¨à¦¸
Ġ à¦Ķ
a ce
Ġt r
Ġà§¦ à§¬
Ġà¦¦ à¦®
à§ª à§Ń
à§© à§®
à§« à§«
Ġà¦®à¦¹ à¦²
Ġà¦ħà¦¬ à¦¹
ou nt
Ġ ÙĦ
re ss
Ġà¦Ĩà¦¶ à¦°
âĢĻ -
2 9
à¦Ł à¦¦
h e
Ġà¦ļ à¦®
à¦¹ à¦¯
à¦¶ à¦«
... ]
Ġà§¦ à§©
Ġà¦¸ à¦ľ
an s
Ġà¦¦ à¦ª
' ).
Ġà¦ī à¦ĩà¦¨
Ġà¦® à¦£
Ġà§® à§¦
Ġo ct
Ġà§© à§¬
ð Ł
à¦ľ à¦¦
Ġà§¦ à§«
à§ª à§®
= =
a i
Ġà¦¨ à¦¡
à¦¯à¦¬ à¦§
Ġà¦ī à¦®
Ġà¦ıà¦ķ à¦ķ
Ġà¦Ĩà¦ĩ à¦¡
Ġà§ª à§«
Ġ @
ik e
Ġà¦² à¦®
Ġà¦Ĩà¦²à¦® à¦Ĺ
t o
Ġà¦ļ à¦¡
à§© à§Ń
Ġà¦· à¦¡
Ġ$ (
à¦Ĺ à¦ł
Ġd ate
Ġs a
à§ª à§§
à¦ĺ à¦Ł
à§Ģ âĢĻ
à§© à§¬
Ġà¦ıà¦®à¦¨ à¦Ł
à§© à§¨
or g
à¦° à¦¬à¦¨
à¦®à¦¬ à¦Ļ
Ġd is
à¦ħ à¦°
Ġl at
à¦Ī à¦¦
Ġ2 2
Ġà¦² à¦ľ
Ġ <
Ġà§¦ à§ª
oo d
à¦¶ à¦¯
Ġà§¨à§¦ à§§à§¦
à¦² à¦ĵà¦¯
Ġà¦Ł à¦¨
Ġà¦° à¦ª
Ġ[ ...]
à¦Łà¦ķ à¦®
Ġà¦ķ à¦¬à¦°
à§© à§§
Ġà¦® à¦°à¦¦
ol d
à¦¼ !
Ġt ag
Ġ3 0
Ġà¦« à¦ľà¦²
Ġà¦ľ à¦Ĺà¦¤
as h
Ġm an
Ġà¦Ĩà¦ĩ à¦ª
Ġla st
Ġà¦Ĩà¦® à¦¨
4 4
Ġà§© à§Ń
Ġ2 1
Ġf eb
ap er
c c
Ø ¬
à¦ĸ à¦¯
à¦¨ à¦ľà¦¨
Ġa ug
Ġà¦¸à¦«à¦Ł à¦ĵà¦¯
Ġw e
Ġh ave
à¦Ľ à¦¤
à§© à§¯
Ġà¦ĩ à¦Ł
Ġs y
Ġ qu
p o
Ġà¦¨ à¦ĵ
à¦ī à¦¯
hrit ime
f or
à¦ħ à¦ªà¦°
Ġà¦° à¦®à¦ľ
ĠÙ Ĥ
Ġk al
ir st
m s
Ġà¦®à¦¤ à¦¬
à§© à§©
en s
à§° à¦ķ
http s
i re
Ġà§© à§¨
à µ
lo w
re e
Ġà¦ªà¦° à¦®
Ġhttp s
b n
Ġ à¦Ĭ
Ġà¦ľà¦¨ à¦¤
à¦¥ à¦¬à¦Ľà¦°
3 6
à¦¶ à¦®
Ð °
à¦¿à¦Ĥ ,
à¦¥ à¦®à¦¨
m in
à¦® à¦®
à¦¤ à¦ĩ
à¦¯ à¦ĵ
Ġà¦¸à¦¬ à¦ľ
à¦Ĺ à¦Ĺ
à§Ģ ?
à§ĩà¥¤ âĢĿ
à¦¡ à¦®
à¦¾ /
à¦ķ à¦ĩ
ur l
Ġà§§à§¯ à§¬
as e
Ø £
à¦« à¦¸
k h
Ġà¦« à¦¯
à¦¶ à¦ĩ
Ġà¦¬ à¦ĩà¦¯
ĠâĨ Ĵ
à§ª à§¯
th er
Ġ2 6
5 0
Ġà¦ĩ à¦¹
Ġà¦® à§İà¦¸
a j
m an
la m
à§ª à§¬
2 2
Ø µ
à¦ª à¦¯
ĠâĢ Ļ
Ã ł
Ġà¦ĵ à¦¸à¦®
à¦¬ à¦ļ
b angla
à¦¾ '
Ġà¦ķ à¦¡
ĠÂ «
à¦°à¦£ à¦¯
Ġ2 8
Ġ2 7
u e
it le
à¦Ŀ à¦¡
Ġà¦¦ à¦²à¦ķ
anth o
Ġc o
Ġà¦ĵ à¦ķ
Ġà¦Ĩ à¦ŀ
3 3
à¥¤ à¥¤
ut es
a f
Ġà¦² à¦Ĺ
à§Ģ à¦ĥ
Ġà¦§ à¦°à¦¤
th is
Ġn e
Ġà¦ªà¦¦ à¦¤
à¦ª à¦Ĺ
ĠØ§ÙĦÙĦ Ùĩ
à§© à§ª
im es
à¦°à¦¦ à¦²
Ġv ide
er t
à§« à§¨
Ġupd ated
Ġà¦¬ à¦Ł
Ġs c
à¦¨ à¦ªà¦¤
Ġà¦ªà¦° à¦ĩ
Ġà¦¬à¦¸ à¦¤
Ġd own
à§ª à§¨
à¦¾ ;
à¦¼à¦¾ à¦Ĥ
à¦¬ à¦Ľ
ĠâĢĺ âĢĺ
Ġw ill
à§İ à¦ª
Ġà§¨à§¦à§¦ à§¯
à§« à§¬
à¦°à¦¹ à¦¨
à¦¾ à§ĩ
à§¨à§¦ à§§à§¯
Ġà§© à§®
Ġb ut
à§« à§Ń
âĢĿ à¥¤
d f
r am
Ġà§ª à§®
à¦ļ à¦¬
à¦« à¦¨
à¦£ à¦ķ
Ġà¦ıà¦ķ à¦¸à¦Ļ
à¦ıà¦® à¦ª
Ġjul y
à¦ĥ )
à§« à§®
Ġà¦ļ à¦®à¦ķ
Ġc ont
à§¨à§¦ à§§à§®
!! !!
à¦Ľ à¦¬
Ġà¦¬ à¦ĩà¦Ł
d er
ht ml
Ġà¦® à¦²
4 5
à¦¯ à¦Łà¦¨
Ġ2 00
u y
9 9
ab le
un ction
Ġà¦Ĩ à¦¬à¦°
à¦¼à¦¿ ,
à¦¨à¦¬ à¦¤
Ġh as
à¦ı à¦Ł
à¦ī à¦¤
Ġà¦ħà¦¬ à¦ķ
Ġà¦ķà¦¨ à¦«
Ġà§¯ à§¦
4 8
f t
Ġà¦° à¦ĩà¦²
u ary
. )
à¦Ĺ à¦¸
er k
Ġà¦ļà¦® à§İà¦ķ
Ġà¦¡ à¦Łà¦ķà¦®
à¦® à¦Ľ
a ct
Ġà¦¶ à¦Ļ
Ġà¦¶ à¦ªà¦¥
n o
t ion
à§ª à§ª
Ġà¦¶ à¦¯
Ġà¦¸à¦° à¦ŀ
Ġt w
ul t
à¤ ¿
à¦°à¦¬ à¦²
a a
Ġà¦ľ à¦¹
Ġs ex
à¥¤ [
Ġà¦īà¦ł à¦Ľ
Ġà¦Ĩ à¦¹à¦¸
Ù į
ou ld
à ¸
Ġà¦ķ à¦Ł
c ont
à¦¤ à§°
Ġh ours
à§« à§¯
à¦§ à¦®
Ġf irst
ha k
Ġlat est
Ġà¦¤à¦ĸà¦¨ à¦ĩ
Ġà¦¹ à¦ĩà¦¤
3 5
Ġ201 4
Ø °
Ġà¦ĩ à¦īà¦Ł
à¦ª à¦ļ
à¦¶ à¦¸
Ġà¦¤ à§İà¦ķ
an ce
Ġ2 9
Ġà§« à§¦à§¦
Â ¦
à¦° à¦¥
Ġà¦īà¦ª à¦Ń
Ġs ays
2 1
Ġind ia
Ġjan uary
à¦Ĺ à¦Ł
le ct
à§ª à§©
à¦°à¦§ à¦°
à¦°à¦ļ à¦²
à¦¼ à§Ĥ
Ġà¦¬ à¦ŀ
8 7
à¦ĩà¦¦ à¦¹
à¦ī à¦ª
à¦ī à¦ĩ
o g
Ġà¦Ĩà¦² à¦¹
Ġà¦ĩ à¦ķ
Ġà¦ħ à¦¡
b ook
al ly
à¦¥ à¦¬
Ġà¦¨ à¦Ĺ
à¦° à¦·
à¦® à¦°à¦¤
ĠâĢ Ŀ
à¦¨ à¦¶à¦¨
Ġmar ch
Ġin ter
Ġapr il
Ġrep ly
à¦ĸ à¦¬à¦°
d e
à¦Ł à¦«à¦°
à¦¯ à¦Ń
Ġà¦ıà¦ķ à¦¤
à¦¾. )
à¦Ĩ à¦¬
à¦ħ à¦Ń
4 0
Ġà¦Ĩ à¦ªà¦¤
l l
à¦¿ ...
à¦ķ à§°
Ġà¦² à¦Ļ
Ġà¦ķà¦² à¦®
Ġà¦ĩ à¦ľ
à¤ ¨
Ġà¦¨ à¦Ĺà¦¦
à§« à§ª
" ).
Ġà¦ħ à¦¹
' );
---- ----
c u
w ik
Ġw eb
Ġà§© à§¯
Ġb ang
Ġjun e
à¦ĩà¦¨ à¦¬
à¦¡ à¦ª
Ø «
à¦· à¦Ł
à¦Ĩ à¦°à¦¸
Ġà§© à§©
à¦¶ à¦¦
ig n
Ġnov ember
3 7
Ġ ed
Ġà¦ķà¦° à¦£
3 9
le ment
Ġcom p
à¦ı à¦ķà¦Ł
.... ..
Ġà¦¸à¦® à¦¬
à¦² à¦ļ
Ġà¦ľà¦¨ à¦Ĺ
ub e
à§« à§©
er y
Ġ 01
Ġà¦¶ à¦°à¦£
" :
Ġà¦¬à¦¹ à¦¨
à¦² à¦®à¦¨
à¦§ à¦Ń
Ġà¦Ŀ à¦°
la y
Ġdec ember
ak e
e ar
Ġà¦² à¦ŀ
ĠØ Ń
Ġà¦¦ à¦¤
à¦¦ à¦°à¦¬
v al
4 7
p ro
ĠØ ¥
à¦ľ à¦Ń
iv es
à¦Ľ à¦²
Ġà¦¤ à¦®
à¦¦ à¦«
Ġ201 3
Ġà¦ıà¦¸ à¦ıà¦®
3 8
4 6
ru ary
Ġà¦¸à¦® à¦Ĺ
à§Ģ )
Ġà¦² à¦¬à¦£
Ġà¦¹ à¦ĩà¦¯
âĢ ľ
Ġà¦ªà¦° à¦ªà¦°
l an
Ġà¦¸à¦« à¦²à¦¤
o ber
à§« à§§
à¦¯ à¦Łà¦ķ
Ġà¦ħà¦ª à¦¸
Ġà¦¦ à¦¯
à¥ ĩ
à¦ķ à¦¥
à¦¤à¦¬ à¦¤
à¦· à¦§
5 5
ic h
c o
Ġb log
à¦ĩ à¦ĵ
Ġà¦īà¦ª à¦²à¦¬
à¦Ĩ à¦ľ
r ip
à¦¶ à¦ķà¦°
am p
à¦²à¦¨ à¦ķ
t itle
à¦ª à¦¶
à¦Ń à¦¨
ind ow
Ġk h
Ġà¦¨ à¦ķà¦¶
it s
Ġp ar
à¦¼à¦¿ à¥¤
Ġà¦ĵ à¦°à¦«
à¦¨ à¦Ľ
' ,
e ct
ĠØ ±
ÙĬ Ùĩ
Ġà¦¸à¦¨ à¦¦
à¦¬ à¦Ļ
à¦¤à¦ķ à¦°à¦£
à¦¦à¦° à¦¬à¦¨
) :
Ġà¦ıà¦ķ à¦°
Ġfeb ruary
b y
Ġà¦¬ à¦¦
Ġp e
Ġà¦Ĩ à¦ĩà¦Ł
Ġà§¨à§¦à§¦ à§®
Ġà¦ĵ à¦®à¦°
Ġà¦Ĩà¦ĩà¦¨ à¦¶
il d
Ġaug ust
à¦ī à¦ĩà¦¯
ph p
Ġà¦ĩà¦¨ à¦«
Ġ ðŁ
Ġoct ober
Ġdown load
Ġd es
Ġà§© à§ª
Ġà¦Ĺà¦£ à¦¤
à§¨à§¦ à§§à§Ń
Ġg et
à§ģ '
en ce
à¦² à¦Ĺà¦ŀ
if t
p s
ro w
at tr
Ġà¦Ń à¦Ļ
ou nd
à¦· à¦Ń
Ġà¦Ĩà¦ĩ à¦ıà¦¸
3 00
à¦¨ à§°
Ġab out
Ġ ????
à¦ĩ à¦ľà¦¨
à¦¥ à¦ª
u ck
à¦¹à¦¬ à¦§
Ġà¦¸à¦® à¦ķ
Ġà¦Ĭ à¦°
à¦Ĩ à¦¤
à¦¿ /
Ġà¦ħà¦¬à¦¸ à¦°
à¦ĩà¦² à¦Ł
à§¨à§¦ à§§à§¨
erk antho
Ġà¦¤ à¦¹à¦¬
à¦ıà¦¸ à¦ĩ
pt ember
Ġà¦¦à¦« à¦¤à¦°
4 9
Ø§ Ø
Ġà¦¤ à¦¨
à¦¸ à¦Ĺ
à¦¯ à¦ľ
à ¯
à¦¦ à¦Ĺ
Ġ en
Ġp age
Ġà¦ķ à¦ļ
Ġà¦ħà¦ª à¦¹à¦°à¦£
p er
Ġà¦ıà¦ķà¦¦ à¦®
6 5
Ġà¦ª à¦ľ
Ġà¦īà¦ª à¦ķà¦°à¦£
Ġwh at
Ġl ike
Ġ 00
w id
Ġà¦ıà¦ķ à¦¸
Ġ201 2
Ġkal erkantho
à¦ļ à¦¡
à¦ĵ à¦¡
Ġà§§à§¯à§Ń à§§
Ġ em
Ġà¦īà¦ł à¦¬
Ġà§ª à§Ń
oo gle
à¦Ł à¦Ľ
Ġ Ð
à¤ Ĥ
Ġà¦¯à¦¤ à¦Ł
Ġà¦ĸ à¦²
ĠÂ ·
Ġse ptember
ÙĲ Ùĳ
Ġh er
à¦¬ à§°
à¦°à¦¬ à¦£à¦¤
à¦ķà¦¸ à¦Ń
= "
à¦ĩ à¦¸à¦¬
à¦ľ à¦Ĺà¦ŀ
Ġà¦ıà¦¸ à¦ıà¦¸à¦¸
Ġà¦¸à¦¬ à¦ĩ
Ġ Ì
à¦° à¦¡
h s
k s
Ġc l
à¦ĩ à¦ļ
th e
Ġà¦° à¦¨
à¦ī à¦ļ
Ġà¦ıà¦¤ à¦Ł
h i
, ,
à§ĭ à¦Ĥ
Ġar ch
à§ĭ âĢĻ
à¦ĩ à¦¶
Â »
Ġà¦ķà¦® à¦ªà¦ķ
à¦ī à¦¶à¦¨
Ġà¦ĩà¦ī à¦¸
Ø§ ÙĨ
Ġà¦¶ à¦¤à¦ķ
à¦¿ '
Ġà¦ıà¦ķ à¦¥
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
ou g
Ġà¦ķ à¦«
Ã ±
Ġà¦ħ à¦¬à¦²à¦®
cu ment
à¦¼ .
Ġà¦Ķ à¦·à¦§
Ġà¦² à¦¤
l ang
it ion
Ġà¦ľ à¦²à¦¬
à¦¸à¦® à¦°
Ġà¦¨à¦ĵ à¦Ĺ
Ġà§ª à§¬
à¦£ à¦Ń
à¦ª à¦¬
Ġà¦Ĩà¦ľ à¦ĵ
Ġà§ª à§¯
p aper
Ñ ģ
à¦°à¦ªà¦° à¦ĵ
Ġà¦¬ à§°
ĠØ¹ ÙĦ
Ġm u
ation al
p r
à¦¼ âĢĻ
m ar
Ġà¦ĩ à¦Ļ
à¦¤ à¦¦à¦¨
t w
Ġà¦ľ à¦Ĺà¦¨
à¦¾à¦ģ ,
à¦¦à¦« à¦¤à¦°
à¦¹ à§İ
Ġà¦¹ à¦ĩà¦²
ic al
Ġà¦¤ à¦°à¦«
Ġ out
d s
à¦¸ à¦ĵà¦¯
à¦ĵ à¦®
Ġb o
( )
n er
à¦¬à¦¨ à¦¯
Ġà§ª à§¨
p ort
Ġà¦Ĩà¦¶ à¦ª
Ġà¦¸ à¦²
à¦¬ à¦¦à¦²
Ġc ount
Ġà¦¨ à¦ķ
i o
Ġà¦Ī à¦®
Ġà§© à§¦à§¦
ic s
Ġ- -
in s
ĠâĢ º
à¦² à¦ĺ
n et
Ġà¦ħ à¦ļ
à¦¨ à¦¸à¦®
Ġs er
Ġ \
Ġà¦¡ à¦ķ
Ð ¾
à¦ķ à¦ľ
" +
5 7
à¦¬ à¦Ĺ
à¦¯ à§İ
à¦° à¦ĵà¦¯
5 6
3 4
** **
a u
as s
5 8
à¦ıà¦¸ à¦ª
Ġà¦® à¦ķ
Ġà¦ĩà¦¨ à¦ļ
à¦¯ à¦«
à¦Ł à¦Ń
à¦¸ à¦ķà¦²
à¦ľ à¦Ľ
à¦ı à¦¸à¦¬
Ġh is
l at
Ġp er
à¦¨à¦¤ à¦®
d u
Ġà§« à§«
à¦ıà¦¨ à¦ľ
à¦¤ à¦¶
Ġà¦ĵ à¦²
Ġsha re
Ġ eng
à§¯ à§¯
ĠØ ª
Ġà¦¦à¦² à¦Ĺ
à¦Ĩ à¦Ĺ
Ġt ime
ind ex
à¦ĸ à¦ª
' ;
Ġà¦ĸ à¦¤
Â °
Ġà¦ħ à¦·
à¦² à¦¸à¦¹
Ġsh e
à¦£ à¦¦
à¦Ń à¦¬à¦¨
Ġà¦ħ à¦¬à¦¨
à¥ Ģ
Ġà¦ª à¦¤à¦¨
Ġan y
Ġk n
Ġg r
à¦® à¦£à¦¬
ip edia
Ġà¦ıà¦¤ à¦¦
à¦°à¦¸ à¦°
Ġà¦¸ à¦¸
Ġà¦° à¦«à¦¤
Ġà§« à§Ń
à¦Ĺ à¦ĩ
Ġst ory
5 9
Ġà¦° à¦®
Ġà¦ıà¦¸ à¦Ĩà¦ĩ
for m
Ġà¦ĵ à¦ĸ
Ġà¦¸à¦® à¦Ŀ
Ġà¦« à¦¤
Ġj ust
Ġà¦Ĩà¦¨ à¦¸
Ġà¦Ĺ à¦®
Ø ®
Ġà¦Ł à¦®
Ġà¦Ń à¦¦
re n
à¦¬à¦² à¦¤
Ġà¦¬ à¦¸à¦¨
c ial
à¦Ĺ à¦ª
Ġà¦ī à¦ĩà¦²
Ġto day
m ain
Ñ Ģ
à¦¡ à¦Ł
à¦ª à§°
Ġà§Ń à§«
à¦¤ à¦Ĺ
ÙĦ Ùħ
à§ĭ !
ol k
la ss
(' .
Ġvide o
Ġà¦« à¦ķ
Ġmin utes
Ġwh o
Ġà¦ħà¦ª à¦¶à¦¨
Ġà§ª à§§
Ġà¦ī à¦·
à¦¼ ;
Ġ1 00
à§İà¦ª à¦°à¦¤
à¦ĵ à¦¦
à¦ķ à¦Ĩà¦ª
ace book
3 1
Ġte ch
à¦¹ à¦ķà¦¦
ĠØ µ
it t
Ġb r
à¦ħ à¦¤
à¦² à¦¥
Ġà¦ĩà¦ī à¦ıà¦¨
à¦² à¦ĩ
à¦Ĩ à¦ĩà¦¸
Ġà¦ıà¦ĩ à¦¸à¦¬
à¦Ń à¦Ļ
Ġ Î
Ġà¦®à¦¨ à¦¸
à¦¿) à¥¤
ate g
lo ck
à¦¨ à¦ľà¦Ł
Ġs up
n a
p x
la h
Ġ0 9
ag ra
Ġf e
' '
à °
y a
ul l
Ġp orn
Ġ0 5
Ġà¦ıà¦®à¦¨ à¦ĩ
Ġà¦ıà¦ķ à¦¦à¦²
Ġà¦ĵ à¦¡
Ġs u
à¦® à¦ĵ
à¦¯à¦¬ à¦¦
!! !
à¦® à¦Ļ
Ġà¦¤ à¦¦
Ġre s
Ġà¦ħà¦ªà¦° à¦¦
Ġmon th
Ġc r
c y
à¦Ĥ -
Ġg o
h ar
se hritime
Ø§ Ø¨
Ġw indow
7 8
Ġc ol
Ġupd ate
Ġà¦¸à¦ķ à¦²à¦ķ
Ġà¦ªà¦° à¦¦
is s
Ġà§« à§¬
à¦¤ à¦ļ
Ġa ss
à¦£ à¦°
Ġà¦īà¦ª à¦¸à¦°
Ġà¦ľà¦¨ à¦¨
th or
b o
ĠâĨ Ĳ
à¦ĵ à¦Ł
Ġà¦ĩà¦¨ à¦ľ
Ġthe y
à¦¯ à¦¹
à¦Ĩà¦ĩ à¦¡
a x
- %
est er
Ġà¦ľ à¦¸
Ġg en
Ð ¸
it ter
Ġà§ª à§©
Ġà¦Ľ à¦ķ
Ġb ook
Ġà¦¯ à¦®
Ġà¦Ĩà¦ķ à¦¬à¦°
Ġà¦ĵ à¦Ł
3 2
à¦¼à¥¤ âĢĻ
Ù ĭ
Ġà¦Ĩà¦Ĺ à¦®à¦¨
ÙĦ Ùī
Ġle ave
Ġw ww
Ġd hak
Ð µ
", "
à¦ħ à¦¬
ov er
Ġà¦ıà¦ĸà¦¨ à¦ĩ
Ġà¦ī à¦ĩ
ap p
j p
à¦¿à¦Ĥ à¥¤
Ġ0 8
Ġà§ª à§ª
re at
ot i
Ġp ol
à¦· à¦¸
à¦² à¦ĸ
Ġw ee
Ġà¦¹ à¦ĩ
Ġà¦Ĺà¦£ à¦¹à¦¤
f unction
Ġa f
in a
Ġà¦Ĩ à¦Ń
Ġ0 2
à¦° à¦°à¦«
Ġt imes
Ġà¦¸ à§İ
Ġà¦¹ à¦°à¦¤
à¦°à¦« à¦°à¦®
Ġà¦¨ à¦¥
Ġà¦¨ à¦°à¦®
ĠÙ ĥ
ĠØ¹ÙĦ ÙĬÙĩ
n e
at ch
Ġà§Ń à§§
it ed
Ġà¦¦ à¦£
Ø ´
o c
ind ia
à¦£ à¦«
à¦¤ à¦¸
à¦¡ à¦°
Ġà¦Ĺà¦Ń à¦°
le d
Ġad d
n ext
l h
à§ĩ à¦Ĥ
à¦ªà¦Ł à¦ª
à¦ıà¦¸ à¦Ĩà¦ĩ
t s
Ġà§¬ à§«
Ġà¦Ń à¦Ł
ing s
Ġw rit
à¦¦ à¦ªà¦¤
à¦¯ à¦¶
Ġy ear
Ġà¦Ĺà¦£ à¦ª
à¦Ĺà¦¤ à¦Ń
Ġh ow
ak ing
àµ į
ÙĦ Ø§
cont ent
Ġà¦Ĺ à¦Ļ
à¦· à¦ª
à¦¹ à§°
wik ipedia
Ġarch ives
Ġin st
Ġ0 6
Ġn ow
olk ata
in ter
à§İ à¦ªà¦°
à¦°à¦¹à¦£ à¦¯
m e
Ġ à´
\ "
Ø ¶
à¦ĵ à¦¬
à¦ĵ à¦ķ
Ġ0 7
Ġs ome
Ġcom m
Ø³ ÙĦÙħ
ar ch
Ġà¦ĩ à¦¦
so le
à¦¶ à¦ķà¦¦
à§Ĥ à¦ģ
Ġ201 1
Ġà¦¶ à¦ª
Ġwor ld
ar ticle
Ġà¦¨ à¦ķà¦²
ĠÂ ©
Ġs un
Ġ our
Ġà§« à§¨
Ġâ Ĺ
Ġà¦¬ à¦¦à¦°
Ġf ree
à¦ıà¦¸ à¦ıà¦«
Ġs ub
lh et
w e
h am
201 8
id in
op le
Ġà¦ıà¦¨ à¦ľ
Ġà¦ıà¦ĩ à¦Ł
t ime
à¦ħ à¦ķ
Ġà¦§ à¦¸
w or
Ġà¦§à¦° à¦²
à¦² à¦ĵ
à¦¼ )
à¦Ī à¦®
Ġ Ã
à¦ħ à¦ª
à¦ŀ à¦°
Ġà¦ľ à¦ľ
Ġà¦Ĩà¦ª à¦²
lan ews
at ure
Ġà¦Ĺ à¦ľ
if e
Ġà¦¤ à§İà¦ªà¦°à¦¤
Ġ0 3
à¦² à¦Łà¦¨
f ind
à§¬ à§¦
à¦ļà¦¨ à¦ķ
8 0
Ġp ort
r hs
Ġà¦Ĩà¦ľ à¦®
à¦¾ ]
Ġà¦¬à¦° à¦Ĺ
Ġsa id
ul ar
old id
Ġf ig
Ġtag s
Ġis t
Ġà¦°à¦¹à¦® à¦¤
ro ll
Ġà¦¸ à¦¶à¦¸
Ġà¦ĭ à¦¤
] [
9 5
à¦°à¦¹à¦£ à¦ķ
Ġà§« à§®
Ġà¦Ł à¦ª
Ġà§¨à§¦à§¦ à§Ń
Ġà¦ªà¦° à¦ķ
à¦ĸ à¦£
Ġ ent
vi ew
à§ģ à¦Ĥ
Ġis lam
Ġà¦Ĩ à¦ĸà¦¤
Ġ0 4
ĠÙĪ Ø³ÙĦÙħ
Ġà¦¹ à¦Ł
Ġà¦¬ à¦¸à¦²
Ġb uy
Ġ} );
ĠØ ³
à¦® à¦ŀ
à¦¬à¦ķ à¦ķ
p re
Ġp art
à¦ī à¦¥
Ġà¦¹ à¦ĩà¦¬
Ġl i
9 7
al e
Ġ id
ad ing
Ġà¦¬ à¦ī
à¦® à¦ĺà¦Ł
Ġk olkata
b le
........ ........
Ġx xx
u al
Ġà¦ķ à¦¬à¦²
Ġà¦¨à¦ľ à¦°à¦¦
Ġb re
à¦¦à¦¨ à¦ķ
Ġ3 1
ad e
Ġà¦ĸ à¦£
Ġd ays
Ġà¦ĩà¦¨ à¦ķ
à¦¿ ;
Ġà¦ķ à¦¨à¦Ł
Ġà¦¨ à¦°à¦¸
lo c
i er
__ __
Ð º
à¦· à¦Ĺ
à¦¼à§Ģ à¥¤
à¦Ī à¦¨
an i
à¦ĩà¦¸ à¦Ļ
m ed
Ġa u
âĢ ²
Å ĵ
Ġà¦Ł à¦ķ
Ġà¦Ľ à¦¨
à¤ ķ
Ġa cc
6 0
p ress
f er
t ext
Ù Į
Ġà¦ħà¦ª à¦®
à§ĩ âĢĶ
Ġh el
à¦¹ à¦ķà¦°
6 7
ro y
Ġ q
à¦ĥ :
201 9
Ġà¦¨ à¦ĩ
Ġà¦Ĩà¦ľ à¦¹
Ġà¦ĵ à¦¨
ĠÎ ¿
à§Ģ !
à¦Ĩ à¦ĩà¦¨
) -
Ġa ct
m o
Ġà¦ªà¦° à¦¸
Ġe v
à§¨à§¦ à§§à§¬
à¦¿à¦Ĥ -
or s
Ġà¦ĵ à¦®
Ġbang lanews
e lement
Ġà¦ħà¦¬à¦¨ à¦¤
Ġre l
Ġpe ople
à¦² à¦¹
m y
Ġà¦Ń à¦°à¦¸
à¦ĥ -
Ġnews paper
.. ...
à¦¬à¦¸ à¦®
Ġà§¬ à§ª
4 3
Ġà¦¬à¦° à¦ĸ
Ġà¦ħà¦ª à¦¬
à¦£ à¦ª
y le
Ġà¦ħà¦¤ à¦ıà¦¬
201 7
à¦° à¦Ļ
Ġà§§à§« à§¦
Ġu r
à¦¬à¦¨ à¦ķ
Ġà§« à§¯
Ġà¦· à¦·
Ġà¦¬ à¦¶
à¦°à¦ļ à¦£
à¦ª à¦ª
ester day
à¦ħ à¦¸
Ġà¦ĩ à¦īà¦ľ
f o
om oy
4 2
à¦Ĺ à§°
Ġkn ow
Ġà¦Ĩ à¦ĩà¦¯
Ġy esterday
à¦§ à¦Ł
Ġà§Ń à§¨
à¦¶ à¦ĵ
Ġh ere
ation s
l es
Ġmo b
b p
à¦°à¦¦ à¦¤
à¦¨ à¦«
Ġà¦¸à¦¬ à¦Ĺ
Ġdo cument
Ġre c
on d
Ġà¦ĺà¦Ł à¦Ľ
Ġà§§ à§¨à§¦
ir l
wid th
4 1
' t
Ġh o
à¦£ à¦¯
à§¨à§¦ à§¨à§¦
à¦°à¦¤ à¦ķ
Ġà¦Ĩà¦Ł à¦Ł
iz e
à¦°à¦¹ à¦°
Ġs at
Ġth ere
Ġà¦ī à¦¹
Ġà§¬ à§®
u k
Ġà§« à§§
re d
à¦ĵ à¦Ń
Ġà¦² à¦¸
Ġbd st
à¦® à§°
à¦Ĩ à¦īà¦Ł
Ġà¦ľà¦¨à¦Ĺà¦£ à¦ķ
à¦¬ à¦¦à¦¨
a w
on line
à¦¬ à¦ªà¦¨
b el
Ġd r
Ø ²
Ġà¦¥ à¦ķ
le ase
s ha
us h
à¦® à¦ĩ
Ġl ink
à§ĩ '
p ur
at ing
Ġà¦Ń à¦Ĺ
à¦¤ à¦°à¦ķ
1 00
à¦ķ à¦«
Ġe ver
cl ick
bangla desh
Ġà¦Ĺà¦£ à¦¸
Ġj ob
à¦¾ âĢĿ
à¦°à¦ļ à¦°
d ata
Ġà¤ ķ
à¦Ĩà¦ĩ à¦ª
à¦ĵ à¦ª
à§¨à§¦ à§§à§§
ic t
Ġg oogle
Ñ Ĥ
t a
Ġà¦ľà¦¨ à¦ķà¦¨
à¦¦ à§°
à§± à¦¸
ar m
à¦ļ à¦¶
à¦°à¦¨ à¦Ĺà¦°
Ġs et
Ġà§¬ à§Ń
Ġt ra
Ġà¦ĩ à¦¸à¦®
b s
( ){
à¦ĩ à¦ĵà¦¯
Ġa v
à¦¶ à¦ĸ
Ġà¦ķà¦® à¦¬
à¦ł à¦¤
à¦Ĥ ,
ig h
Ġch e
ip s
à¦Ĩ à¦¦
Ġdhak a
Ġà¦ĺà¦Ł à¦²
à¦°à¦ķ à¦°
Ġà¦ĺ à¦¡
à¦ĸ à¦®
à¦¾à¥¤ âĢĿ
Ġà¦Ĩà¦° à¦®
z e
Ġà¦§ à§°
à¦¸ à¦ĵ
re f
Ġà§¬ à§¬
à¦Ŀ à¦ĸ
à¦ķ à¦ĵ
à¦¡ à¦Ĺ
à¦²à¦ª à¦®
Ġà§« à§ª
Ġà¦¦ à¦°à¦¬
Ġch oti
à¦°à¦® à¦§
f ul
à¦¶ à¦ľ
Ġà¦ī à¦Ĺ
re nt
à¦¬à¦ķ à¦¦
Ġs ong
à¦· à¦ĩ
Ġ à¦ĥ
= '
sc rip
Ġ" "
Ġs pe
Ġà¦¸à¦¹ à¦ķà¦°
Ùı Ùĳ
à¦¶à¦¨ à¦ķ
5 4
à¦Ŀ à¦²
à¦ª à¦ľ
à¦Ń à¦¸
} }
Ġ" +
à¦Ĺ à¦ĵ
Ð ½
Ġg u
Ġà¦ĩà¦ī à¦ıà¦¸
an n
à¦¼ ...
Ġà¦Ĺà¦£ à¦¨
Ġv is
Ġà¦¢ à¦²
8 8
à¦Ļ à¦ļ
Ġà¦Ĩà¦ĩ à¦«
Ġà¦ı à¦®à¦¬
Û Į
k e
Ġvi agra
t y
on s
Ġà¦ĩ à¦ľà¦¤
à¦¤ à¦ĵ
à¦ı à¦ĸà¦¨
ÙĬ ÙĨ
a ut
art ime
ik roy
Ġà¦° à¦ĵà¦¨
Ġà¦ī à¦¸
5 2
Ġà¦¸ à¦°à¦¦
i x
Ġà¦° à¦ŀ
5 3
Ġà¦ıà¦¡ à¦Ń
Ġmob ile
Ġse hritime
Ġà¦ª à¦ª
Ġà¦¬ à¦ĩà¦®
Ġà¦¸à¦® à¦¤
Ġd iv
Ġà¦¶ à¦Ł
Ġà¦¬ à¦°à¦£
à¦Ļ à¦¨
ur n
Ġà¦¶à¦¤ à¦Ń
à¦¬ à¦°à¦¤
Ġà¦² à¦°
à§« à§¦à§¦
Ġh im
à¦· à¦¬
Ġà§¨à§¦ à§¦à§¦
à¦¼à¦¾ âĢĻ
Ġc or
à¦ĩ à¦¸à¦²
à¦ħ à¦§
à§İà¦¸ à¦ķà¦°
à¦ľ à¦ķà¦°
Ġà¦ĵ à¦¹
": "
Ġo p
à¦ľ à§°
Ġa c
Ġà¦¨à¦¬ à¦®
à¦·à¦ķ à¦ķ
Ġau thor
Ġu nd
g b
es e
at er
ÙĪ Ø§
5 1
Ġb est
à¦Ĺà¦ľ à¦ªà¦¤
Ġa h
az ar
à§® à§¦
Ġu l
Ġà¦ĺà¦Ł à¦¤
se lect
à§¨à§¦ à§§à§«
el y
à¦Ł à¦ĵ
à¦ĩ à¦ĸ
ion s
à¦·à¦ķ à¦¤
s y
Ġd ay
a ir
t op
b r
Ġw est
en ews
o ff
art a
Ø ·
con sole
à¦°à¦® à¦¶
à¦Ĺ à¦«
Ġà¦« à¦²à¦¨
à¦Ĩà¦ĩ à¦ľ
Ġà¦Ĩà¦Ĺ à¦¤
in ner
ã ģ
n g
is m
à¦ª à¦ķà¦²
à¦¨à¦¸ à¦Ń
Ġwh en
an a
Ġà¦ļà¦² à¦²
6 6
Ġà§« à§©
Ġà¦ķà¦¨ à¦Ń
Ø§ Ø±
Ġgen er
Ġ5 0
à¤ ¬
or ies
à¦§ à¦°à¦¨
à¦® à¦¸à¦®à¦°
Ġà¦¸ à¦ļà¦²
?? ?
à¦ĩà¦Ł à¦¸
get element
Ġal so
Ġa w
à¦ıà¦¨ à¦ı
Ġà¦Ł à¦¯
Ġg ood
Ġà¦ħ à¦®à¦°
b ad
à¯ į
à¦¼à¦¾ )
at es
Ġà§ª à§¦à§¦
Ġf acebook
Ġà¦īà§İ à¦ķ
b f
Ġà¦ıà¦ķ à¦¶
à¦Ĺà¦ł à¦¨à¦Ł
Ġà¦ī à¦¬
Ġo ver
am il
Ġh d
Ġà¦ħà¦¬ à¦§
Ġs ch
à¦ı à¦ª
ÙĪ ÙĦ
Ġà¦Ł à¦¸
Ġà¦² à¦Ĺà¦¤
Ġà§Ń à§Ń
à¦ķ à¦¸à¦¹
Ġà§¬ à§¯
Ġà¦ıà¦ĩà¦ļ à¦ıà¦¸à¦¸
] ,
g r
Ġà§¨à§¦à§¦ à§¬
$ (
Ġph ot
Ġà¦ľ à¦Ĺ
Ġà§Ń à§®
Ġà¦Ĩ à¦«à¦°
Ġà¦ĩ à¦¶
à¦¼à¦¾ à¦ĥ
oug h
à¦°à¦£ à¦ķ
Ġth ank
Ġà¦ıà¦ķà¦ĩ à¦Ń
m m
Ġap p
Ġ log
à¦ķà¦¸ à¦ĩ
Ġà¦ħà¦² à¦°
à¦¨à¦¸ à¦Ļ
b engal
Ġpr at
Û ¡
Ġà¦ªà¦°à¦ªà¦° à¦ĩ
Ġà¦ķà¦® à¦¤
Ġà¦ī à¦ĸ
à¦Ĩ à¦¸
l ist
Ġf il
b ar
Ġ el
b lock
Ġà¦¬à¦° à¦«
à¦° à¦ļà¦¨
Ġà¦ľà¦¨ à¦¸à¦Ń
Ġà§¯ à§¯
Ġh ot
u c
à¦ª à¦Ĺà¦ŀ
ur rent
Ġà¦¶ à¦¸
9 0
od y
à¦ļ à¦ľà¦¨
à¦® à¦Ń
(' #
Ġà¦Ĩà¦Ĺ à¦·
Ġà¦Ń à¦²
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
s ite
Ġà¦ħà¦¬ à¦®
by id
à¦¯à¦® à¦¯
Ġà¦® à¦°à¦¹
Ġà¦ļ à¦ķà¦°
iv ers
à¦¬ à¦ĵ
getelement byid
Ġ> >
d o
( ).
Ġh ad
à¦Ł à¦ĸ
à¦ıà¦¨ à¦¸
Ġà¦ıà¦ķ à¦¨
à¦¸à¦¨ à¦ķ
c re
Ġà§¨à§« à§¦
Ġà¦° à¦ļ
, "
à¦ľà¦¨ à¦¶
Ġà¦Ĩà¦¨ à¦²
à¦² à¦¡
à¦¨ à¦Ĩà¦®
Ġà¦ĩà¦ī à¦ķ
Ġ ]
à¦ĩà¦Ł à¦Ł
à¦ļ à¦°à¦£
Ġà¦¹à¦ľ à¦°à¦¤
à¦§ à¦ķà¦¤
à¦Ĩ à¦°à¦Ł
à¦¬ à¦ªà¦¤
Ġf uck
à¦ı à¦®à¦¨
à¦¥ à¦ķà¦¦
Ġà§¨à§¦à§¦ à§§
n c
à¦ľ à¦¡
à¦¹ à¦Ń
? âĢĻ
Ġà¦¸à¦° à¦²
à¦ĩà¦ķ à¦®
à¦¾âĢĻ à¥¤
Ġeng lish
9 8
à¦ľ à¦ĵ
7 7
Ġ à®
à¦ķ à¦²à¦¨
à¦¹à¦¤ à¦¦
/ -
em ent
à¦ľà¦ª à¦¥
Ġthe ir
Ġs m
j ob
xx xx
Ġà¦ıà¦ķ à¦®à¦¤
Ġb ar
b ut
à¦ķ à¦ľà¦¨à¦ķ
Ġport al
à¦Ľ à¦ª
à ª
à¦¼à¦¿ à¦Ĥ
6 8
Ġla bel
Ġà¦¯à¦¤ à¦ĩ
Ġn ame
t al
ot e
à¦¯à¦® à¦ķ
Ġà¦¨à¦¬ à¦¬à¦°
Ġà¦ķ à¦®à¦¨
à¦¯ à¦°à¦ķà¦®
Ġwor k
d iv
Ġsy lhet
2 00
== ==
b t
g ed
select or
à§Ń à§¦
à¦ĺ à¦®
à¦® à¦ĺ
f i
Ġmo vi
y s
Ġà¦¤ à¦«à¦¸
Ġà¦« à¦°à¦¹
201 6
Ġà¦Ĩà¦¬ à¦¶
Ġà¦ķ à¦Ń
ir c
à¦¸à¦Ń à¦¬à¦¨
Ġthe m
sc roll
Ġpublish er
Ġà¦° à¦¤à¦¨
n ew
r c
Ġà§Ń à§¬
inner html
Ġp l
al o
à¦ļ à¦Ĺà¦¡
Ġmo d
à¦ķ à¦®à¦¤
Ġt v
à¦£ à¦¹
Ġprat idin
à¦¥ à¦Ń
à¦Ĺ à¦ªà¦¤
à¦°à¦¬ à¦¤
ad er
Ġà§® à§«
Ġm d
Ġà¦ķ à¦ĩ
Ġà¦Ł à¦Ļ
Ġà¦ĸ à¦¸à¦¡
à§± à§°
Ġo ther
Ġwh ich
Ġà¦ĩà¦¨ à¦Ń
Ġà¦Ĳ à¦¶
e p
t v
Ġà¦Ĩà¦ĩà¦¨ à¦Ĺà¦¤
h o
Ġ201 0
à¦Ĩ à¦¯
t on
à¦¿à¥¤ âĢĿ
c i
he ight
à¦· à¦¦à¦°
ÙĪ ÙĨ
Ġà¦¬ à¦£
à¦ĸ à¦¸
Ġaf ter
l ink
t ar
à§° à¦¹
Ġà¦¤à¦ĸà¦¨ à¦ĵ
, .
m a
Ġw ould
l ic
à¦¶ à¦ķà¦¤
Ġà§® à§®
à¦ıà¦® à¦ĩ
à§Ń à§§
Ġbe en
Ġà¦¦à¦¶ à¦Ł
à¦īà¦ľ à¦Ł
Ġà§§à§ª à§¨à§¬
à¦¯ à¦®à¦¤
Ġà¦ª à¦Ļ
à¦¬ à§İ
à¦°à¦¤ à¦²
Ġà¦¤ à¦°à¦²
à¦ľ à¦īà¦¦
id d
re ad
al th
à¦ľ à¦¹
is e
à¦īà¦ľ à¦ķ
Ġà¦Ĩà¦¹à¦¤ à¦¦
Ġà¦ľ à¦ĸà¦®
n ame
Ġâ ĸ
Ġà¦ı à¦°à¦®à¦§
à¦ª à¦¶à¦¨
Ġà¦¯à¦¤ à¦¦
ag es
Ġà¦¶ à¦ĵ
at t
o ol
j ect
à¦®à¦¨ à¦ĩ
h an
ĠâĢ ł
Ġà¦®à¦¤ à¦ĩ
Ġà¦® à¦®
Â ¤
Ġà§¬ à§¨
Ġà¦ĩà¦¨ à¦¡
à¦¾ "
à¦¸ à¦«à¦Ł
à¦¦à¦ķ à¦¦
à¦° à¦ŀ
Ġal lah
Ġà¦ĩ à¦ª
i y
ar n
à¦¸ à¦¯
Ġà¦Ľ à¦¤
Ġà¦Ĩà¦² à¦¤
Ġà¦¨à¦¬ à¦ľ
Ġk e
Ġad min
ĠÙ Ĩ
Ġà¦ķ à¦¸
à§İà¦¸ à¦°
à¦¯ à¦ķà¦²
Ġà¦¶à¦ĵ à¦ķà¦¤
à¦īà¦¨ à¦¸
Ġà¦ĩà¦īà¦ıà¦¨ à¦ĵ
à¦ıà¦® à¦ľ
à¦² à¦§à¦¨
Ġs al
Ġà¦Ŀ à¦Ĺà¦¡
Ġà¦īà¦ª à¦®à¦¹
a e
c es
à¦® à¦¸à¦¹
es day
à§ĩà¥¤ [
Ġto p
à§° à¦®
Ġà¦ıà¦ĩ à¦¬
ap tion
à§İà¦¸ à¦ķà¦¦
Ġà¦¸ à¦ĸ
Ġmo st
r ight
à§§à§¯ à§¯
Ø ¥
Ġà¦¶à¦¤ à¦ķà¦°
Ġà¦® à¦Īà¦¨
Ġb ack
Ġp aper
Ġà¦¬ à¦®
Ġà¦ıà¦ķ à¦ĩà¦¸à¦Ļ
à¦ıà¦¸ à¦ıà¦¸
in al
à¦ķ à¦Ĺà¦ŀ
f ont
Ġà¦° à¦¤
Ġà¦® à¦ĩ
n al
à¦®à¦ķ à¦°à¦£
Ġà¦ĸ à¦¨à¦¨
Ġever y
< /
à¦Ĩ à¦ķ
Ġà¦ķ à¦Ļ
à¦ıà¦® à¦¬
à¦¤à¦° à¦ª
à¦¹ à¦¹
à¦² à§°
à¦ł à¦ª
Ġb h
à¦Ŀ à¦¬
d is
6 9
Ġà§® à§¬
Ġund er
or d
à¦°à¦¬ à¦£
à¦¬à¦° à¦¦
Ġs am
Ġl ife
Ġà¦ľà¦¨ à¦¸à¦®
à¦°à¦¸ à¦¬
à¦Ĩ à¦°à¦¬
ĠÙ ĩ
à¦ªà¦ķ à¦Ń
à¦ĩà¦¨ à¦¸
Ġse con
à¦²à¦ķ à¦¦
à¦ŀ à¦¦
ort s
Ġà¦¸à¦¹ à¦¸
Ġg ol
à¦Ĩà¦ĩ à¦¬
à¦¨ à¦ľà¦¨à¦ķ
Ġà¦Ĩà¦ĩ à¦ľ
Ġà¦¸à¦¤ à¦¤
p y
Ġone india
à¦Ń à¦°à¦¶
Ġur l
Ġth en
un g
à¤ ²
Ġw ant
Ġind ian
Ġb ig
v ed
Ġà¦ªà¦° à¦¤
00 00
à¦¯ à¦ľà¦¨à¦ķ
à¦¡ à¦«
o f
Ġd on
à¦¨ à¦°à¦¤
Ġà¦Ĺ à¦¦
Ġà¦Īà¦¦ à¦Ĺ
Ġst ud
Ġs ite
Ġà¦¹ à¦ľà¦®
Ġà¦¬ à¦Ľ
Ġà¦Ĩà¦¸ à¦ķ
Ġà§¬ à§§
Ġ `
Ġv ery
Ġà¦ıà¦ķ à¦ªà¦°
it al
Ġà¦Ĺ à¦¯
Ġà¦° à¦ĵ
bengal i
Ġg irl
f ile
à¦Ļ à¦²
od e
Ġ er
à¦« à¦ķ
à¦ķ à¦¹
Ġm us
t d
à¦ı à¦¡
ar i
r ic
Ġà§¬ à§©
à¦¿) ,
à¦¯à¦Łà¦ķ à¦¦
log y
Ġs k
à¦¬ à¦ķà¦°
Ġà¦Ĩà¦« à¦¸
à¦° à¦ĺ
Ġà¦¨ à¦ĵà¦¯
Ġà¦ĩ à¦¡
Ġb et
à¦®à¦¨ à¦Ł
à¦ĺ à¦²
à¦ıà¦¸ à¦ıà¦®
s et
à¦ĸ à¦Ł
Ġà§¯ à§¬
Ġse e
Ġà¦Ĩà¦¸ à¦®
ha b
it or
Ġà¦ľà¦¨ à¦Ĺà¦¨
Ġvi ew
Ġc le
à¦¹ à¦¦
à¦ĩà¦ľ à¦¡
Ġd el
Ġà¦ıà¦¸ à¦ª
à¦¾ âĢĺ
scrip t
Ġà¦¸à¦¬ à¦¶
on y
Ġà§¨à§¦à§¦ à§ª
à¦¼à§ĩ -
Ġc ar
Ø§ Ùħ
re en
Ġbre aking
Ġà¦¹ à¦°à¦®
à¤ ¦
i ed
à¦§ à¦¹à¦¯
Ġh igh
sp an
Ġre g
à ²
à§ĭà¥¤ âĢĻ
à§ģ à§ģ
à´ ¾
à¦¯ à¦°à¦¤
à§¨à§¦ à§§à§©
Ġà§® à§Ń
Ġus d
à¤¾ à¤Ĥ
à¦Ł à¦¹
Ġà¦ķ à¦¦
th ing
à¦¦à¦¨ à¦¶
Ġr ight
ro id
Ġà¦ħà¦¬ à¦¤
Ġà¦ĸ à¦°
à¦Ł à¦¸à¦¹
Ġà¦¤ à¦¤à¦ķ
à¦ļ à¦¸
s er
Ġà¦¸ à¦ĩ
à¦¶ à¦¸à¦¹
Ġà¦ħà¦¨ à¦¶à¦¨
à§¨à§¦ à§§à§¦
à¦¦ à¦īà¦²
if ic
Ġà¦Ĩ à¦ł
Ġà¦¹ à¦¨à¦¨
Ġà§¯ à§®
Ø§Ø ¡
b b
Ġà¦¨ à¦¬à¦¨
à§İ à¦¸à¦¬
Ġà¦ķà¦ĸà¦¨ à¦ĩ
Ġà§¨à§¦à§¦ à§«
po st
Ġà§Ń à§¯
i i
Ġun ivers
Ġse p
Ġà¦ķà¦¬à¦° à¦¸
Ġweb site
Ġ} ,
b log
à¦¬à¦ľà¦¨ à¦¦
à¦ħ à¦«
à¦ıà¦¨ à¦ıà¦¸
' )
Ġmonth s
Ġn a
Ġà¦ªà¦¥ à¦ļ
Ġser v
Ġb l
Ġà¦ĸ à¦¡
Ġst r
à¦¦ à¦¹
à¦¤à¦° à¦¨
p ad
Ġà¦¸ à¦¯
à¦§ à¦¦
-------- --------
Ġà¦Ĩà¦¨ à¦¬
Ġà¦Ĺà¦£ à¦§à¦°
our ce
Ġ$ ('.
Ġà¦ı à¦¹
Ġà¦ĺà¦Ł à¦¬
Ġit s
Ð »
à¦īà¦ª à¦ľ
(" #
ut e
Ġp ers
Ġw ed
Ġà§¯ à§«
l and
à¦Ĩ à¦¶
Ġhel p
ert ain
Ġb la
v ide
Ġp lay
à¦° à¦ªà¦ķ
Ġs l
Ġà¦¯ à¦¤à¦ķ
f il
Ġf ri
à§° à¦¯
à¤ ®
Ġe ur
Ġf ull
le t
n ational
à¦§ à¦¸
Ġà¦Ĺ à¦¤à¦¬
Ġà¦ıà¦¸à¦ıà¦® à¦ıà¦¸
Ġà¦ıà¦¨ à¦¡
Ġs ay
à¦¾ ),
à¦Ń à¦ľà¦¨à¦ķ
à¦°à¦¶ à¦¸
lo p
Ġc ateg
Ġà§¯ à§Ń
Ġlo ok
Ġj o
à¦Ĺ à¦°à¦£
Ġ %
m ail
à¦ĩà¦² à¦«
: '
h y
7 0
Ġà¦Ĺà¦£ à¦Ńà¦¬à¦¨
à§¨à§¦ à§§à§ª
ĠØ ¬
Ġà¦® à¦«
à¦Ĩ à¦ĩà¦¯
n s
Ġà¦Ľ à¦²
f a
à§ĩ âĢĿ
et ail
8 6
Ġb an
] .
c lass
à¦ıà¦¸ à¦¡
à¦Ń à¦°à¦¯
Ġà§Ń à§©
Ġà¦Ł à¦¹à¦²
Ġmar k
Ġà¦ħ à¦ļà¦²
Ġà¦¸à¦® à¦®
Ġà¦ıà¦ķ à¦ª
Ġà¦ľà¦¨ à¦ªà¦¦
à¦¥ à¦¦
à¦Ł à¦ķà¦Ł
g ram
Ġgol po
ã ĥ
à¦¯ à§°
Ġm p
Ġ ..
à¦°à¦¸ à¦®
Ġà¦ļ à¦²à¦¨
Ġà¦¦ à¦¸
Ġf unction
à¦²à¦¤ à¦²
+ ]
Ġa k
â Ļ
jp g
à¦ĵ à¦¹
Ġra j
s w
à¦£ à¦ĺ
d d
Ġà¦ľà¦¨ à¦¬à¦²
Ġà§¬ à§¦à§¦
t ing
Ġà¦ħà¦¸ à¦¨
ild ren
Ġà¦¸à¦¹ à¦¸à¦Ń
Ġà¦ıà¦°à¦ªà¦° à¦ĩ
Ġà¦ª à¦¹
à¥¤ "
Ġ[ +]
à¦¯ à¦ľà¦¨
Ġm ed
l ive
Ġl ist
b ikroy
Ġà¦ı à¦ıà¦«
in st
Ġà§® à§¯
à¦¦ à¦Ĺà¦ŀ
Ġ ~
à¦¸ à¦ªà¦¤
Ġ !!
c ent
Ġà¦ľà¦² à¦ª
Ġà¦¸ à¦°à¦¬
à¦Ľ à¦Ł
Ġà¦® à¦¤à¦¨
Ġà¦Ł à¦°
ial is
f ore
Ġà¦° à¦£à¦¬
p lay
9 6
Ġu se
Ġà¦¸ à§°
Ġst art
Ġra h
Ġà¦¬ à¦§
d ow
id ent
Ġà¦ıà¦ķ à¦¯
à¦°à¦¤ à¦°
ow er
Ġà¦¦ à§°
Ġà¦Ł à¦²
le ction
à§Ń à§«
Ġà¦Ĺà¦£ à¦ªà¦°
Ġw om
Ġà¦Ĩ à¦ĩà¦ķ
Ġà¦ķà¦® à¦Ľ
à¦®à¦¦ à¦ª
c ess
à¦¹ à¦Ł
à¤ µ
ar s
Ġg bp
Ġc ialis
Ġin form
p a
Ġà¦Ĩà¦Łà¦ķ à¦ķ
d ate
à¤ ¤
min utes
à¦°à¦¥à¦® à¦¤
Ġam ar
ĠØ§ÙĦ ÙĨ
as y
Ġà¦ĸà¦¬à¦° à¦Ł
à¦¿ âĢĿ
Ġle d
à¦¬à¦¸ à¦Ł
Ġà¦¶ à¦¶
à¦¹à¦°à¦£ à¦¸
Ġm ess
à¦¤ à¦¬à¦°
à¦¦ à¦ĵ
Ġà¦® à¦ĵà¦¦
Ġà¦¬ à¦¬
à¤ ¶
Ġà¦¦à¦° à¦ªà¦¤
Ġà¦ıà¦®à¦¨ à¦Ń
Ġà¦¬ à¦ķà¦°
ĠØ ´
ĠØµ ÙĦÙī
Ġà¦Ĩà¦ķ à¦¸
Ġt its
à§ĩâĢĻ à¥¤
à¦§ à¦¶à¦¤
Ġch ar
à¦ł à¦¶
dow nd
Ġà§Ń à§ª
downd ate
Ġs ur
Ġl ive
Ġà§§à§¯à§¯ à§¬
Ġm ake
Ġà¦¦ à¦¨
Ġon ly
Ġà¦ĩ à¦¶à¦¤
Ġcount downdate
à¦¿ ]
Ġà§® à§¨
201 4
? âĢĿ
à¦²à¦ª à¦¥
ge th
à¦¸ à¦Ľ
âĢĶ âĢĶ
Ġ Û
à¦ľà¦¨ à¦ĩ
Ġ _
Ġà¦ıà¦® à¦ı
à¦®à¦¨ à¦Ĺà¦°
Ġ' :'
Ġlabel text
geth ours
get minutes
ift artime
Ġà¦Ĩà¦¨ à¦¹
} );
Ġà¦ĩà¦¨ à¦¶
Ġà¦² à¦Ł
201 5
Ġunivers ity
à ¨
ick et
os h
Ġre t
à§ģ )
Ġp df
Ã ©
Ġf ol
à§° à¦¸
Ġ4 0
Ġà¦¶ à¦ĸ
ru e
ra ph
à¦¸ à¦°à¦¤
Ġne ed
g in
qu e
Ġc irc
à¦ł à¦¦
à¦¼à¦¿ -
Ġà¦¬ à¦°à¦ķ
la st
un d
ag er
à¦ķ à¦ł
Ġs im
b l
à¦® à¦«
Ġvide os
op y
f e
à¤ ¹
Ġà¦ļ à¦¯
à¦¸ à¦ĩ
Ġà§¨à§¦ à§¨à§§
ĠðŁ ĺ
ĠâĹ ı
à¦²à¦ķ à¦ķ
ze enews
à¦¥ à¦ķà¦°
Ġà¦ħà¦¬ à¦Ĺà¦¤
Ġc ent
à¦ī à¦ıà¦®à¦ľ
Ġà¦ħà¦¬ à¦¤à¦°à¦£
à¦Ł à¦ļ
Ġag ain
al i
à¦¬à¦° à¦ĩ
Ġhe alth
Ġk or
Ġpost s
Ġà¦Ĩà¦¨ à¦Ľ
c ol
201 2
Ġà¦¬ à¦ĸ
à¦¤ à¦Ľ
amil y
à¦·à¦£ à¦ķ
Ġ1 000
à¦¹ à¦ª
Ġà¦Ĩà¦² à¦¬
n y
q us
Ġà¦¯à¦ĸà¦¨ à¦ĩ
Ġà¦® à¦¸à¦²
[ /
à¦°à¦ľà¦¨ à¦¨
p df
Ġà¦®à¦¹ à¦¸
Ġt ips
b i
Ġs w
à¦Ń à¦®
à§ģ à§į
Ġd id
Ġ6 0
à§¬ à§«
Ġà¦ıà¦ĩ à¦Ń
Ġh and
8 9
s k
Ġpr int
8 1
à§® à§®
à¦ıà¦¸ à¦Ł
Ġw in
Ġà¦¬à¦Ľà¦° à¦ĩ
Ġà§¦ à§§à§Ń
> >
à¦ĩà¦« à¦¸
low job
à¦²à¦ķ à¦Ń
Ġà¤ ®
Ġà¦®à¦¨ à¦ľ
Ġwee ks
ar a
Ġà¦¨ à¦¹
à ±
à¦ł à¦¸
ag ram
Ġà¦ħà¦ª à¦ª
Ġbd news
ar r
Ġà¦ķà¦®à¦² à¦Ĺà¦ŀ
Ġin t
Ġwee k
Ġà¦² à¦Ń
à¦Ĩ à¦°à¦ĵ
tw itter
Ġfig ure
em ail
à¦¿âĢĻ à¥¤
à¦¤ à¦ªà¦ķ
à¦¥ à¦¸
f in
Ġg reat
à¥ ĭ
à¦ľ à¦ĩ
Ġà¦ª à¦ļ
à¦Łà¦ķ à¦¯
Ġk i
Ġre al
Ġà¦ħ à¦£
v loc
Ġà¦¦ à¦¡
iz ed
à¦¾ âĢĵ
s b
à§ĭ ...
Ġn at
Ġà§® à§§
ar k
7 5
h at
à¦¯ à¦¸à¦¹
Ġà¦« à¦ľ
Ġc al
à¦ł à¦¬
Ġà¦ļ à¦¬
Ġà¦® à¦ĩà¦¨
ou p
Ġat t
w ith
w n
c r
c aption
Ġà§® à§ª
Ø º
à§ĥ à¦Ĥ
au se
Ġ ï
à¦ĺ à¦ķ
re p
Ġà¦® à¦°à¦£
à¦ĩà¦¡ à¦¬
ic es
Ġà¦ªà¦° à¦¶
el d
à¦Ľ à¦ķ
Ġà¦¨ à¦¸
Ġà§§à§¯à§Ń à§«
Ġm ah
Ġle ading
à¦® à¦ªà¦¨
à¦ĵ à¦Ĺ
Ġmovi e
Ġl im
ang e
Ġà¦īà¦ª à¦¤
Ñ ĥ
= \"
Ġà§¨à§¦à§¦ à§©
Ġre ally
Ġtech no
anth a
Ġ' /
Ġà¦ı à¦¨à¦¬
à¦ıà¦¸ à¦ľ
à¦ľ à¦Ļ
ur s
Ġà¦Ĩ à¦īà¦¯
à¦°à¦¦ à¦ķ
etail s
Ġtr ans
à¦ı à¦¤
t i
Ġà¦ħà¦ª à¦ķà¦°
Ġs omoy
Ġw ere
Ġb u
Ġà¦ķ à¦¦à¦°
à¦Ĺà¦łà¦¨ à¦Ĺ
Ġpro du
Ġ et
à¦« à¦«
à¦¼à¥¤ [
Ġth ink
Ġà¦ľà¦Ĺ à§İ
Â Ń
an j
Ġlog in
à¦Ł à¦ĩ
Ġà¦ĩ à¦®à¦¨
s ar
à¦¬à¦ľà¦¨ à¦°
Ġf re
à¦¾ âĢĶ
à¦Ł à¦®à¦¸
Ġ9 0
Ġà¦¸à¦« à¦°à¦ķ
á Ģ
20 20
à¦¦ à¦¸à¦¹
al se
in ess
Ġà¦ıà¦¬ à¦Ľà¦°
Ġà¦¤à¦° à¦Ļ
v is
à¦¤ à¦¥
ist ory
Ġà¦° à¦¥
Ġà¦ī à¦®à¦°
Ġà¦ıà¦° à¦¦
m ad
Ġw ell
ent s
Ġà¦ķà¦° à¦¨
Ġà¦ħ à§°
Ġn ational
Ġà¦ª à¦²à¦ķ
Ġkh an
à¦ļ à¦¤à¦°
à§¬ à§¬
à¦¤ à¦¯
ath er
à¦ĸ à¦ľà¦¨à¦ķ
Ù °
Ġà¦ıà¦® à¦¡
à¦¸à¦ķ à¦·
à¦ľ à¦ĵà¦¯
+ +
: "
à¦¼ )à¥¤
v el
m p
" );
à¦¤ à¦®à¦¨
Ġtw itter
i ous
7 6
st er
à¥¤ '
Ġand roid
b al
la ce
Ġà¦Ĩà¦ķ à¦¤
à¦® à¦ĸ
Ġà¦ĵà¦ĩ à¦¦
Ġà¦Ĺà¦£ à¦¶
à¦¶à¦¨ à¦Ł
Ġf ish
à¦Ĺ à¦łà¦ķ
à¦Ŀ à¦°
Ġ25 0
s u
Ġsh ould
el f
à¦¯ à¦¸à¦®
à§ĩ )à¥¤
Ġth an
Ġbla ck
b ack
à¦ĩà¦¨ à¦Ł
Ġc ha
Ø§ Øª
à¦¸ à¦¸à¦¹
t en
Ġà¦Ĩà¦ĩà¦¨ à¦®à¦¨
Ġj our
Ġà¦ĺ à¦°à¦¬
Ġb as
ch e
p os
Ġt y
Ġfol low
à¦¿ à¦¾
Ġà¦ķ à¦¹
Ġa ut
j v
Ġyear s
Ġà¦ķà¦¤ à¦¦
à¦Ł à¦ľ
à¤ Ĺ
un e
Ġf ore
Ġà¦¨ à¦¹à¦¯
ĠÌ Ħ
à¦°à¦« à¦°
inter val
" "
Ġm ag
à¦Ń à¦²
ĠØ ®
se ction
Ġsecon ds
ã Ĥ
Ġà§® à§©
Ġà¦° à¦®à¦¨
à§ģ !
ar g
k a
à¦· à¦ĵ
Ġà¦Ĩà¦ĩ à¦ıà¦¸à¦¬
à§¨à§¦ à§¦à§¯
à§Į -
Ġà¦°à¦ĵ à¦¶à¦¨
à¦¨ à¦·
Ġà¦®à¦¤ à¦²à¦¬
Ġà¦« à¦¨
Ġ ....
am s
Ġp ur
à¦¸ à¦ªà¦¨
à¦¸à¦¹ à¦ķ
!!!! !!!!
à¦¾à¦Ĥ ,
Ġà¦ªà¦° à¦²
à§¯ à§¦
à¦¡ à¦ĵà¦¯
Ġb us
Ġà¦Ĩà¦¦ à¦®
Ġ ext
Ġb el
Ġm ic
Ġà¦®à¦ľ à¦²
w p
Ġt er
Ġpr ice
Ġà¦īà§İ à¦ªà¦¤
e f
Ġà§¯ à§¨
Ġà¦¤ à¦¡
à¦°à¦¤ à¦¬à¦°
Ġà¦¸à¦¹ à¦ª
à¦¾ (
Ġth r
7 1
à¦¤ à¦ľà¦¨
p orn
à¦¤ à¦ķà¦°
à¦°à¦ķ à¦¦
Ġtag ged
à¦ĩà¦¨ à¦ķ
' à¥¤
à¥ ģ
Ġd ur
Ġà¦ıà¦² à¦ľ
re s
la g
is ter
Ġde ve
à¦¯ à¦¬à¦°
Ġin s
Ġà¦Ĩ à¦ĩà¦²
Ġtw o
Ġ/ *
l im
Ġm a
à¦ĩ à¦īà¦Ł
à¦¶ à§°
Ġà¦ķ à¦ĩà¦°
à§ĩ /
Ġà¦¨ à¦²
Ġà¦° à¦£
à§± à¦¨
à¦¶ à¦Ń
oug ht
st em
25 0
Ġpers on
Ġà¦®à¦¹ à¦¡
Ġà¦¤à¦¤ à¦Ł
esh e
Ġn or
Ġ"" ;
Ġah med
à§° à¦¦
i ence
Ġ es
à¦² à¦°à¦ķ
Ġà¦ķ à¦ĵà¦®
Ġà§® à§¦à§¦
à¦ª à¦ĵ
, #
Ġà¦¤ à§İà¦ªà¦°
Ġà¦Ĩà¦ĩ à¦Ń
à¦°à¦¤ à¦®
Ġim age
Ġsh ow
à¦® à¦ªà¦°
Ġà¦īà§İà¦¸ à¦°
p age
7 9
à¦ķ à¦£
**** ****
Ġsp orts
à¦Ĩ à¦ĵà¦¯
r or
...... ...
Ġà§§à§¦ à§¦à§¦
Ġsch ool
Ġà¦Ń à¦Ĺà¦¬
à¦¸ à¦ľ
à¦ļ à¦ª
à¤ ¯
Ġcle ar
] à¥¤
Ġto tal
Ġà¦ħà¦ª à¦¹
à¦¯ à¦ļ
v ent
Ùİ ØĮ
Ġâ Ļ
à¦Ľ à¦Ĺ
Ġj py
ĠðŁ Ļ
m al
à¦®à¦¤ à¦²
à¦ıà¦ĩà¦ļ à¦¡
à¦ł à¦ķà¦¦
à¦° à¦°à¦®
p or
Ġp lease
à¦ıà¦¸ à¦ĩà¦¤
à¦« à¦²à¦¨
à¦¯ à¦§
t ube
Ġà§¯ à§§
l i
à¦¾âĢĻ ,
à¦ªà¦° à¦¬à¦°
Ġ[ [
à¦£ à¦Ĺ
Ġh app
à§Ń à§Ń
ce pt
Ġthank s
g oogle
Ġinform ation
Ġem ail
à¤ ¸
at or
Ġp ay
à¦ĩà¦² à¦¸
à¦ī à¦«
st r
à¦ļ à¦ķà¦°
à¦¬ à¦°à¦ķ
ra b
8 5
z z
al k
Ġà¦¤ à¦¤à¦¦
Ġà§§à§¯à§Ń à§¨
Ġà¦ħà¦¬ à¦ľ
Ġmu ch
00 26
à¦¤à¦° à¦¬à¦Ļ
Ġre view
um ber
ĺ ħ
à¦¯ à§±
Ġà¦®à¦¨ à¦Ł
Ġà§¨à§¦à§¦ à§¨
Ġà¦° à¦¡
à¦¸ à¦ķà¦¦
con om
Ġà¦ı à¦¨à¦Ł
Ġà¦ıà¦¤ à¦ķ
ct or
à¦¤ à¦¤à¦®
à¦°à¦ļ à¦²à¦¨
à¦ıà¦® à¦ıà¦ķ
m i
Ġb ro
à¦¶ à¦¹
à¦¦à¦¨ à¦Ł
Ġà¦¨ à¦ĸ
, âĢĿ
-- -
g ov
over n
à¦¤ à¦¹
Ġc re
à¦°à¦£ à¦Ł
Ġc lass
Ùį ØĮ
Ġà¦Ĩ à¦¹à¦²
Ġfig caption
Ġà¦ĸ à¦¸à¦°
à§¬ à§¯
Ġ3 2
Ġbe c
à¦ı à¦ķà¦ľà¦¨
Ġex p
Ġt u
Ġà¦¬ à¦ļ
it ies
Ġs ing
Ġà§Ń à§¦à§¦
Ġà¦ķ à¦¸à¦®
Ġà¦ħà¦Ń à¦¯
Ġb lowjob
à¦² à¦ķà¦°
n b
à¦°à¦® à¦¬à¦°
us s
Ġà¦¦ à¦Ĺ
Ġw atch
Ġadd ress
Ġwor d
à¦ķà¦Ł à¦ķ
Ġan gle
ir us
Ġf ind
at i
Ġh um
iss ion
Ġk ar
à¦ľà¦¨ à¦¦
Ġwrit e
Ġà¦ķ à¦¤à¦ķ
ĠÌ Ī
ch ildren
Ġà¦ļ à¦¶à¦®
Ġà¦īà¦ª à¦ªà¦°
b ody
Ġà¦ļ à§°à¦ķ
Ġf in
Ġv al
à´ ¿
Ġd i
eng th
à¦Łà¦¸ à¦ħ
à¦¸ à¦ıà¦¨
à¦ıà¦® à¦¸
Ġm edia
Ġà¦ıà¦« à¦¬
g er
Ġà¦§ à¦°à¦¬
à¦¨ à¦ĸ
Ġdeve lop
id er
Ġà§¯ à§©
Ġpo p
c p
Ġs ign
ut ion
Ġjour nal
id eshe
6 4
k er
ou se
Ġà¦Ĩà¦® à¦ľ
7 2
ist r
Ġor ig
ÙĲ ØĮ
Ġd in
Ġinter national
Ġà¦Ĩà¦° à¦ľ
Ġman y
Ġà¦° à¦ľà¦¨
Ġpro te
Ð ²
eb ideshe
7 4
Ġp ower
Øµ ÙĦÙī
f r
Ġk o
à¦Ĺ à¦Ļ
wid get
à¦§ à¦¶
Ġ: -
Ġà¦Ĩà¦« à¦ľ
Ġl ang
à§Ń à§®
Ø§ Ø¯
Ġc ap
Â §
c ed
à§ĩ? âĢĻ
Ġrel ated
w eb
Ġà¦¬ à§İà¦¸à¦°
ad a
à¦¶ à¦¹à¦°
à¦ĺ à¦£
à¦· à¦ľà¦¨
Ġà¦¤à¦¤ à¦ĩ
201 1
Ġm et
bd news
Ġà¦Ńà¦¬à¦¨ à¦Ł
u j
Ġà¦¹ à¦ĵ
Ġs ou
Ġà¦¤ à¦²à¦¬
list ing
Ġf act
am es
à¦¤à¦° à¦Ł
à¦²à¦¤ à¦ª
Ġlo ve
ad in
Ġb ank
Ġrah man
Ġà§§à§¯à§¯ à§§
u ro
at ter
Ġà¦Ĩ à¦·
Ġco x
à¦Ĩ à¦ľà¦ķ
Ġà¦ı à¦ĵ
Ġfor m
ct ed
news listing
f b
à¦ķ à¦·
à¦ĩ à¦īà¦¨
âĢ ļ
s ize
Ġpre s
à¦ıà¦®à¦ĩ à¦ı
à¦Ĩ à¦ĩà¦Ł
Ġ' ;
ach e
à¦ķ à¦¸à¦¬
Ġà¦¨à¦Ĺ à¦°à¦¬
Ġdis c
Ġb ir
Ġsy stem
Ġw ay
desh ebideshe
ad d
w ood
ÙĬ Ø±
Ġ= =
à¦¾ )à¥¤
à¦ħ à¦¨à¦²
à¦°à¦£ à¦¬
com e
' m
Ġà¦īà¦ª à¦¬
à¦¯à§± à¦¹
Ġ à§±
Ġà¦ıà¦ĸà¦¨ à¦ķ
um b
* /
Ġà¦¸ à¦ĵà¦¯
ib le
Ġà§§à§ª à§¨à§«
ac y
à§°à¦£ à§°
à§° à¦¥à¦®
. ,
Ġto ol
Ġà¦Ĺ à¦®à¦¨
Ġà¦¦ à¦ĩ
à§¬ à§®
Ġpre ss
à¦¼à¥¤ âĢĿ
à¦® à¦¸à¦®
g a
à§ĭ )
r al
à§§à§¯ à§®
à¦Ĩ à¦ªà¦¡
Ġà§¯ à§ª
Ġle t
à¥ Ĥ
Ġà¦ħ à¦®à¦¨
Ġà¦ľ à¦ĵà¦¯
Ġst yle
Ġà¦ĩ à¦«
Ġs ol
à¦¬à¦¨ à¦®
à¦¨ à¦ĵà¦¯
à§Ģ ...
u f
e et
Ġà¦ī à¦ĩà¦®
Ġà§§à§¯à§¯ à§¯
Ġc our
à¦¤à¦¬ à¦¯
Ġà¦ī à¦§
à¦ĺ à¦¸
y out
à¦°à¦® à¦ľ
t im
Ġc ould
Ġà¦®à¦ľ à¦¬
ud e
Ġà¦¶ à¦ļ
Ġc am
Ġà¤ ¬
à§ĩà¥¤ '
Ġà¦ĩ à¦°à¦¶
Ġà§§à§¯à§¯ à§¦
à¦ķ à¦²à¦ķ
Ġà¦« à¦Łà¦ķ
à¦¶ à¦Ĺà¦¤
at s
c ateg
à¦¬ à¦ĩà¦¯
Ġà¦ıà¦¨ à¦Ĩà¦°à¦¸
à¦ķ à¦¤à¦°
à§ĩ âĢĵ
al ity
Ġà¦¡ à¦¬
à¦ªà¦ķ à¦¥
à¦ªà¦ķ à¦¥à¦¨
à¦¯à¦¥ à¦Ń
Ġn et
lo t
ĠÃ Ĺ
d w
Ġà¦¸à¦«à¦² à¦Ń
à¦ļ à¦Ĺ
Ġt ri
i j
à¦¦ à¦ķà¦°
Ġfri end
Ġà¦¨ à¦Ł
c a
Ġà¦® à¦¹à¦®
" >
Ġà¦ıà¦°à¦ªà¦° à¦ĵ
c urrent
ertain ment
9 3
à¦¦ à¦®à¦¤
th om
em b
Ġl ong
Ġc are
à¦¬à¦¨ à¦Ł
Ġh istory
' -
à§Ń à§¨
Ġà¦¸à¦¬ à¦Ł
à¦ī à¦ĩà¦ķ
n ess
Ġà¦® à¦Ĺ
Ġe k
à¦Ĩ à¦°à¦ª
op ens
Ġg overn
bangladesh online
Ġfe ature
Ġlim ited
Ġt est
Ġb ra
il la
an y
Ġà¦ıà¦ķ à¦ļ
ud d
Ġà¦ħ à¦¬à¦²
8 2
Ġcont ent
Ġà¦ħà¦ª à¦Ł
à¦¨ à¦ķà¦°
à¦Ł à§°
à¦¯ à¦Ļ
Ġb it
Ġa j
it a
Ġà¦® à¦¦à¦¨
se arch
Ñģ Ðº
à¦¥à¦² à¦¬à¦¨
Ġà¦ıà¦ĩà¦ļ à¦¡
Ġà¦ľà¦¨ à¦ľ
à¦¶à¦¨ à¦Ĺ
in o
à® ¿
Ġhe ad
Ġà¤ ª
Ġin to
Ġà¦¤ à¦ªà¦¨
Ġà¦¡ à¦¨
eng lish
v ar
à§Ģ à¦Ĥ
ak antha
Ġà¦ħà¦¬à¦¸ à¦°à¦ª
à¦¯ à§±à¦¸
à¦§ à¦ª
Ġp ass
à¦ªà¦£ à¦¨
Ġd ire
ÙĬ Ùħ
Ġarticle à¦¬
Ġed itor
Ġ end
Ġà¦ľà¦¨ à¦¸à¦¨
Ġcr icket
à ¹
Ġt ube
Ġd if
Ġa ir
Ġà¦¶ à§°
à¦ı à¦ĸ
à¦¤ à¦Ĺà¦¤
Ġrep ort
Ġc as
al a
à¦¬ à¦ŀ
à¦¬à¦¹ à¦£
Ġà¦ľà¦® à¦ľà¦®
am ar
Ġwh ere
8 4
à¦¼ âĢĵ
pl us
à§¨à§¦ à§¦
Ġre d
b c
à¦ĩà¦ī à¦ıà¦¨
Ä ģ
ain er
Ġh ard
Ġv o
Ã ¸
à¦ª à¦ŀ
à¦ī à¦ĩà¦¨
Ġf ound
à¦° à¦ľà¦¨à¦ķ
à¦¸à¦Ł à¦²
à¦ĩà¦¨ à¦²
le lement
with ad
lelement withad
á ĥ
Ġà¦ı à¦ıà¦¸à¦Ĩà¦ĩ
b a
Ġjan akantha
Ġ5 00
Ù Ģ
Ġà¦ĩà¦Ł à¦Ń
9 4
Ġm ade
Ġan sw
Ġà¦«à¦° à¦ľ
à§İ à¦«
al s
Ġres ult
Ġà¤ ¸
n i
Ġv ol
sb azar
Ġà¦¶à¦¹à¦° à¦Ł
Ġà¦¬à¦°à¦ķ à¦¤
à¦¡ à¦¶
Ġf ile
Ġb ol
Ġà¦ĩ à¦ĩà¦ī
ang bad
à¦°à¦£ à¦Ń
Ġ3 5
Ġà¦Ĩ à¦ĩà¦°
p art
Ġà¦ıà¦¸ à¦¡
Ã ¶
aa aa
Ġà¦¨ à¦¬à¦¬
Ġh ind
er ic
ann el
" .
à¦£ à¦¸
Ġ{ });
à§ģ .
à¦® à¦¹à¦²
Ġà¦Ĩà¦² à¦«
Ġdes k
à¦¬à¦¨ à¦¬
Ġ$ ('
Ġg ot
à¦£ à¦Ĺà¦¤
Ġthr ough
à¦¨ à¦Ĺà¦ŀ
i ra
ist ance
à§Ĥ -
Ġr am
Ġà¦¤à¦ĸà¦¨ à¦ķ
Ġà¦¶ à¦®
do cument
r an
Ġà¦ĺ à¦·
sar adin
one y
ĠØ «
11 44
à¦² à¦§
Ġà¦ļ à¦ŀ
Ġà¦¥ à¦®à¦ķ
à§ĩà¥¤ "
j ee
Ġbec ause
Ġà¦¸à¦® à¦¤à¦²
Ġb ab
) )
Ġev en
p ar
à§¬ à§Ń
Ġe ar
Ġà§§à§¯à§¯ à§®
____ ____
Ġi p
Ġr s
Ġà¦Ĩà¦¹ à¦°à¦£
Ġà¦ħà¦ª à¦ļà¦¯
Ġt ake
Ġh y
Ġà¦ĩà¦¨à¦« à¦°à¦®
7 3
Ø§ Ø³
â ĸ
Ġ Ãł
Ġwom en
/ %
c er
Ġcon s
Ġà¦ªà¦° à¦¬
à¦¨à¦¬ à¦ľ
Ġ{ {
Ġà¦ķà¦® à¦°
à¦Ĺ à¦¸à¦¹
à¦ıà¦¸ à¦ĩà¦¸
or der
v en
Ġdes ign
Ġbd saradin
Ġà¦ĩ à¦®à¦¤
à¦ķ à¦¸à¦¨
pl ic
04 65
à¦ļ à§°
Ġed uc
à¦Ļ à¦¤
Ġà¦īà§İ à¦ªà¦¨
Ġà¦¹ à¦ĩà¦Ľ
ant a
à¦¥ à¦ªà¦¤
b arta
k n
Ġm om
w ard
à¦Ĺ à¦®à¦¨
à¦¦à¦ķ à¦ķ
Ġà¦¹à¦¤ à¦¦à¦°
à¦· à¦Ļ
iv er
Ġth ese
at ive
à¦ķ à¦ĸ
} .
1144 0465
Ġl td
Ġd w
ĠØ ¯
Ġm en
à¦ķ à¦ĵà¦¯
o se
f l
] ]
à¦ıà¦¨ à¦ıà¦¨
ist an
Ġdo es
à¦¨ à¦Ĺà¦¤
à¦Ĩà¦ĩ à¦ıà¦¸
à¦ıà¦® à¦ĩà¦ī
Ġcont in
Ġn umber
à§§ à§¦à§¦
ĠÙħ ÙĨ
g y
ee p
201 3
Ġà¦Ĩà¦ĩà¦ķ à¦¨
er a
Ã ¦
6 3
Â¦ Â
. "
à¦¨à¦® à¦ľ
à¦¯à¦® à¦Ĺ
Ġp ak
og raph
Ġà¦Ń à¦°à¦ª
Ġà§§à§§ à§¦
Ġà¦¬à¦¸ à¦Ľ
à¦¦ à¦Ľ
Ġqu est
à¦¥ à¦Ł
Ġà¦¸à¦¬ à¦¥
à¦Ł à¦°à¦ķ
Ġc urrent
: :
ur y
Ġà¦¦à¦ĸà¦² à¦¦
Ġà¦² à¦ĩà¦¯
Ġà¦īà¦ª à¦ļ
Ġmark et
Ġm il
Ġf l
r on
b ra
Ð ¼
6 1
Ġà¦ħ à¦°à¦£
à§ĥ .
in fo
Ġbus iness
l s
Ġ& &
g an
à¦¿ "
Ġ à¦¿
f acebook
id ay
à¦ĸ à¦Ń
Ġà¦Ĺ à¦¹
à¦ª à¦ĩ
Ġe ff
, âĢĺ
com ment
opy right
Ġg e
à¦ľ à¦¤à¦¨
c d
à´ ²
Ġent ertainment
Ġphot o
Ġà¦¨ à¦ĩà¦²
Ġd ata
Ġh om
Ġà¦Ĺà¦£ à¦«
eng er
à¦§ à¦Ĺ
à¦ķà¦Ľ à¦¡
à´ µ
Ġt a
Ġk ore
Ġà¦ľ à¦ĺà¦¨
à¦¬à¦¨ à¦Ĺà¦°
Ġà§§à§¯à§¯ à§Ń
Ġre nt
Ġpre m
à§° à¦¶
ers ion
Ġà§§à§¯ à§ªà§Ń
mar k
g u
r s
ĠâĹ Ī
art s
d etails
Ġà¦ĵà¦ĩ à¦¸à¦¬
à¦ª à¦ļà¦°
Ġre sp
à¦¬à¦¸ à¦¹
Ġà¦ıà¦¨ à¦¸
el se
m on
Ġ' '
Ġdis qus
à¦¤ à¦ĸà¦¨
à¦§ à¦ķà¦°
g o
Ġm am
Ġà¦« à¦ľà¦°
w are
Ø§ Ùĩ
à¦ĩ à¦ĩ
Ġà¦¸ à¦ľà¦²
à¦Ľ à§°
à¦¯ à¦ªà¦¦
Ġ à§ĩ
il ity
à¦ľ à¦¸à¦¹
Ġà¦¯ à¦ķ
ĠðŁĻ Ĥ
à§Ń à§¬
Ġf o
Ġs um
Ġà¦¨ à¦®à¦¨
Ġà¦ī à¦¸à¦®
h ome
af ter
à§Ń à§¯
Ø§Ø ¦
Ġà¦ľà¦¨ à¦¶à¦ķ
à¦¼à§ĩ ...
Ġà¦Ĩà¦ļ à¦®à¦ķ
Ġu t
Ġà¦ı à¦¨à¦ķ
Ġà¤ ¹
j an
Ġà¦¸ à¦°à¦¸
c al
à¦ĺ à¦¡
8 3
à¤ ľ
Ġg h
à¦ľà¦¨ à¦¤
Ġà¦ıà¦ıà¦« à¦ª
Ġà¦Ĩà¦ķ à¦¨
Ġsu ch
à¦¯ à¦ĸà¦¨
Ġà¦īà¦ªà¦° à¦¨
à¦¤ à§°à¦¤
Ġserv ice
à¦ħ à¦²
Ġm al
Ġà§§à§© à§¦
à¦ĵ à¦«
à¦¯ à¦ĸ
à¦ĵ à¦ĩ
Ġà¦ķà¦² à¦Ļ
Ġà¦ħ à§±
à¦¦ à¦ĩ
Ġà¦¬ à¦¹à¦°
Ġto o
Ġà¦ļ à¦ķà¦¬
Ġà§§à§ª à§ª
Ġà¦ĩà¦® à¦ª
à¦Ł à¦Ĩà¦ª
le x
Ġà¦ĩ à¦¥
Ġv s
Ġus er
Ġà§§à§® à§®
Å ¡
Ġh a
à¦Ń à¦Ł
à¦¸ à§°
Ġà¦Ĩà¦ĩà¦¨ à¦Ł
Ġclear interval
Ġvis it
Ġà¦¬à¦¹ à¦¨à¦ķ
l ength
j s
à¦ī à¦¶
à¦ħ à¦¬à¦¶
ab d
Ġà¦ªà¦° à¦¨
Ġas k
à§¨à§¦ à§¦à§®
à¦ĩ à§°
m g
Ġà¦Ľ à¦¦
Ġb in
Ġb oo
Ġso ft
à¦īà¦Ł à¦°
ur al
Ġà¦§à¦° à¦Ľ
à¦Ĺ à¦Ń
à¦ĩà¦Ł à¦Ĺ
à¦ıà¦® à¦¡
bt f
à¤ ¡
u age
ra ct
à¦ĩà¦²à¦« à¦²à¦ķ
t g
Ġel se
à¦¶ à¦Ļ
Ġà¦ħ à¦ľà¦¯
Ġde v
y e
on a
n ing
Ġà¦ıà¦° à¦ĩà¦®
Ġt em
Ġà¦¬ à¦ĩà¦¤
Ġà§§à§¯à§Ń à§¦
un es
s m
à¦¹ à¦¤à¦°
Ġt ar
vi ews
Ġorig inal
à¦ıà¦¸à¦ıà¦® à¦ıà¦®à¦ĩà¦ī
à¦ª à¦Ľ
à§¬ à§¨
à¦¡ à¦ĵ
ĠØ¹ ÙĨ
s r
Ġgovern ment
Ġà¦®à¦¨ à¦ķ
âĢĻ âĢĻ
Ã ¢
Ġà¦Ķ à¦ªà¦¨
à¤ ·
à¥¤ ...
Ġà¦¤ à¦°à¦®
w ays
Ġà¦® à¦ĵà¦²
df pad
à§¯ à§«
Ġà¦ħà¦¸à¦® à§°
à¦¾ à¦¾
à§¯ à§®
n esday
Ġop en
Ġà¦¸ à¦¹à¦®
à§Ń à§©
el s
à¦ĩ à¦ĺ
Ġ4 5
Ġà¦ıà¦°à¦ĩà¦® à¦§
à¦Ĺ à¦²à¦ķ
ĠØ§ÙĦ Ø±
Ġw id
à¦Ĺ à¦¤à¦®
Ġf un
et y
à¦¸ à¦¦à¦°
im g
g en
Ġlo t
Ġà¦ı à¦®à¦¤
Ġà¦ķ à¦¨à¦ķ
à§° à¦¨
Ġsup er
g h
à¦Ł à¦ķà¦°
Ġà§§à§® à§¦
à¦Ĩ à¦«
Ġà¤ ¨
Ġà¦ªà¦Ł à¦Ń
u ally
Ġà¦¹ à¦ľà¦¯
Ġch annel
Ġà¦Ĩà¦¦ à¦²
.... ...
à¦ĩ à¦īà¦°
Ġà¦ıà¦« à¦¡
Ġin v
9 2
ly wood
à¦° à¦Ĺà¦£
Ġà§§à§¯à§¯ à§¨
à¦ıà¦¨ à¦¬
Ġc amp
wor k
Ġoff ic
à¦īà¦ľ à¦¬
à§Ģ '
ik a
à¦ĩ à¦«à¦¤
g mail
v es
Ġr un
à¦ĭ à¦£
Ġw ik
à¦ı à¦ı
Ġt ak
Ġw ater
à¦°à¦¥à¦® à¦¦
ast er
ro l
Ġà¦ľà¦¨ à¦®à¦¤
Ġà¦ı à¦®à¦¦
Ġà¦Ŀ à¦²à¦ķ
Ġp ri
Ġà¦² à¦¯
9 1
à¦ĩà¦ĵ à¦Ń
à¦¤à¦¨ à¦ķ
à¦ľ à¦ķà¦²
c rip
urs day
as on
Ġà§§à§ª à§¦
à¦® à¦®à¦¤
Ġà¦¶à¦¹à¦° à¦Ĺ
Ġwith out
Ġà¦ĩ à¦°à¦«
ip ur
à¤ ª
h ide
i ent
Ġs ar
an ews
Ġâĸ º
Ġwh y
d r
Ġâ Ĥ
Ġà§§à§ª à§¨à§Ń
à¦ıà¦® à¦ıà¦¸
6 2
p lease
Ġ6 4
à¦¬ à¦²à¦¨
ent ion
à¦Ĩ à¦¹
t ag
Ġà¦ħà¦ª à¦°à¦ķ
Ġs on
Ġs ource
Ġà¦ĭ à¦·
idd le
Ġv er
Ġà¦¹ à¦¸à¦ª
Ġà¦ħ à¦Ĺà¦£
an e
Ġ200 9
Ġpro thom
nb sp
Ġà¦¦à¦² à¦ĩ
à¦® à¦¸à¦¨
Ġs in
op e
Ġo ld
Ġ* **
ĠÂ °
an ch
âĢĿ ,
w indow
à¦¶à¦¨ à¦¸
in es
à¦ĩ à¦īà¦ľ
Ġpol it
Ġà¦Ĩà§° à¦®
Ġà¦ī à¦¯
à§¬ à§ª
ain ik
Ġwed nesday
Ġà¦ī à¦Ł
Ġa ud
Ġc it
Ġà¦Ł à¦ªà¦ķ
Ġà¦¡ à¦ľà¦¨
Ġgener ic
à¦¯à¦ª à¦£
Ġor der
h ri
à¦¿ âĢĶ
ham mad
Ġmess enger
Ġà¦ıà¦¡ à¦®
Ġth ought
Ġm ad
Ġt rue
y o
Ġbe fore
d own
s a
à¦¿ (
à§ģ ...
tic les
à¦® à¦īà¦¦
Ġà¦īà¦ĩ à¦¥
à¦¶à¦² à¦Ĺà¦¤
à§° à¦¬
01 7
à¦¨à¦Ń à¦°
Ġà¦® à¦ķà¦¬
Â ©
Ġà¦Ĩà¦® à¦¤à¦²
Ġan al
Ġà¦ķà¦¨ à¦ľ
à§¬ à§§
Ġà¦ħà¦° à¦«
Ġe p
Ġà¦® à¦¶à¦²
Ġf b
f lag
Ġà¦®à¦¹ à¦ķ
b h
Ġcateg ory
Ġ ???
à¦ı à¦¶
à¦Ĩà¦ĩ à¦ı
m er
Ġc e
w h
st yle
à§İ à¦«à¦°
à¦ł à¦®
Ġs ms
Ġtu esday
à¦¼à¦¾ !
Ġà¦ı à¦®à¦¸
l ar
v ir
Ġb i
Ġre qu
à¦ıà¦® à¦ı
Ġà¦ľà¦¨ à¦¸à¦ļ
Ġà¦¸ à¦ªà¦°
sbazar news
à¦· à¦°à¦£
Ġpro f
à¦°à¦ķ à¦Ł
==== ====
Ġà§§à§¬ à§¦
à¦¤à¦¬ à¦ķ
à¦¶ à¦¬à¦ª
Ġà¦¤ à¦¸à¦²
Ġre m
le y
Ġacc ount
Ġ: )
Ġpro t
or k
à¦¨ à¦¸à¦¨
Ġex press
à¦Ł à¦ķà¦²
Ġmon day
am i
qu ery
à¦Ľ à¦¯
cent er
~ ~
Ġinter net
ot o
à¦ļ à¦¦
s rc
( $
Ġth ursday
Ġà¦Ĩà¦¯ à¦¹
à¦ª à¦Ń
on et
à¦ĩà¦¨ à¦®
Ġg uy
Ġt itle
news bd
à¦Łà¦¨ à¦®
! âĢĻ
Ġse arch
Ġl arg
à¦ķà¦Ł à¦ª
âĢ² âĢ²
Ġ* *
cc ess
Ġwindow s
à¦¸ à¦īà¦¦
sh ow
à¦ı à¦ķà¦¦
à¦ľ à¦ĸà¦¬à¦°
Ġà¦ķà§° à¦ķ
ĠØ§ÙĦ Ø³
ĠØ§ÙĦ Ùħ
Ġà¦Ľ à¦Ł
à¦¹ à¦īà¦¦
o ck
if ier
à§ĩ âĢĿà¥¤
à§° à¦²
Ġse c
sha re
fi eld
Ġche ap
Ġd ig
Ġarticle à¦¸
Ġà¦ľ à¦Ĺà¦¦
sh ip
Ġà¦ıà¦ķ à¦Ĺ
Ġc ache
à§Ń à§ª
ut er
are nt
à¦ıà¦¸ à¦ĩà¦°
k i
ĠØ§ Ø¨
à§ģ ?
à§¬ à§©
Ġà¦Ĩà¦ľ à¦ĩ
Ġd h
Ġà¦Ĩà¦īà¦Ł à¦ª
Ġc lo
Ġe lection
ad i
Ġp a
à¦ķ à¦§
Ġc ome
ĠÙĦ Ø§
Ġà¦ĵà¦ª à§°à¦¤
Ġ???? ????
à¦¦à¦° à¦Ĺà¦ŀ
à¦ķà¦° à¦¨
p ing
Ġch ina
à¥ Ī
Ġà¦ıà¦ĩ à¦¡
à¦¤à¦° à¦¸
Ġim port
âĢ ¢
id s
Ġh ol
Ġ3 6
ĠØ °
Ġs ab
Ġhas an
à¦¤à¦° à¦Ļ
p le
j oy
Ġpo int
Ġà¦ĺ à¦¨à¦¤
à§± à¦¤
à¦¨ à¦®à¦¤
Ġà¦Ĺ à§°
Ġà¦ĩ à¦¬à¦°
à¦ľ à¦īà¦ķ
Ð ´
Ġ ic
p ri
v b
ick s
Ġl ik
* )
em pt
Ġà¦ļ à¦ķà¦²
Ġà¦ķà¦¤ à¦Ĺ
Ġà¦Ī à¦¸
à¦ķà¦Ł à¦¬à¦°
Ġst ate
Ġpro gram
à¦°à¦® à¦¤
Ġà¦Ĩà¦° à¦¶
Ġb jp
le ft
Ġà¦¤ à¦ª
à¦Ī à¦²
à¦¿ à§³
Ġà¦° à¦īà¦«
Ġcol le
Ġà¦® à¦łà¦¬
l ike
Ġà¦¥ à¦®
ot t
i h
Ġph one
à¦°à¦®à¦£ à¦ķ
Ġfr iday
à¦¿ âĢĵ
Ġcirc ular
Ġho ss
à¦ľ à¦ķà¦¤
Ġà¦¸à¦® à¦·
on es
Ġà¦ī à¦¸à¦ķ
c s
Ġà¦¸à¦¹ à¦¬
Ġad v
à§°à¦¹ à¦£
% )
Ġà¦² à¦¬
wor d
Ġà¦ĩ à¦²à¦®
Ġpub lic
Ġà¦ķ à¦ķà¦Ł
Ġà¦ħ à§±à¦¸
Ġg lo
Ġoff er
à¦¦à¦¨ à¦ªà¦¤
Ġget s
Ġà¦ħ à¦ĸ
Ġ à§³
à¦ĸ à¦ķà¦¦
à¦¬ à¦¹à¦¤
ut c
g p
Ġd em
Ġà¦ıà¦ĩ à¦ĸ
Ã Ń
it ra
à¦® à¦°à¦ķ
Ġst e
à¦¬à¦¤ à¦²
d es
n ot
Ġp or
à§ĩ? âĢĿ
Ġo wn
d h
Ø ¸
Ġh ar
Ñ ı
à¦Ń à¦ª
" ]
Ġf ar
Ġth ose
Ġd ainik
re am
â ģ
Ġà¦Ĩ à¦«à¦¤
Ġ// $(
Ġbe ing
à¦¨à¦¬ à¦¦
Ġ8 0
à§Ģ /
à¦ī à¦ĸ
ÙĪ Ø±
à¦¬à¦² à¦Ľ
Ġà¦ļ à§°
Ġ???? ?
ÙĬ Ø¯
ĠØ§ÙĦ Ø£
Ġà¦« à¦¸
Ġà¦ıà¦ķ à¦²
Ġle ad
Â ¡
à¦Ĩ à¦§
Ġà¦®à¦¹ à§İ
à¦² à¦Ŀ
à¦Ĩ à¦¸à¦²
à¦Ĩà¦° à¦¡
à¦ª à¦²à¦¸
Ġex am
Ġwh ile
à¦¬ à¦ĸ
Ġà¦¤ à¦«
à¦¬à¦° à¦®
Ġsun day
à¦ĩà¦Ľ à¦¡
à¦Ń à¦°à¦¤
Ġb ad
Ġbook s
à§¯ à§¬
à¦¯ à¦Ĺà¦¤
Ġt able
Ġty pe
Ã ¡
à¦¹ à¦¬à¦¨
Ġc ut
f amily
ure s
Ġà¦¬à¦¨ à¦Ń
Ġw ar
Ġbangladesh i
à¦¦à¦ķ à¦¬
Ġsh ort
Ġus ed
Ġà¦ħà¦¸ à§İ
Ġ7 0
Ġm ain
à¦° à¦ªà¦¨
Ġà§§à§¨ à§«
h u
Ġà¦ľà¦² à¦¸
Ġà¦ľ à¦ķ
à ©
ur day
à¦¿âĢĻ ,
à¦ļ à¦²à¦ķ
Ġ à¥
c ut
à¦ķà¦Ł à¦¤à¦®
ra c
Ġs il
Ã ¿
à¦Ĩ à¦²à¦®
Ġà¦ªà¦¦ à¦ļ
Ñ ĭ
à® ®
à§ĭà¦ģ à¥¤
à¦² à¦ľà¦¯
Ġà§© à§«à§¦
Ġr ating
à¦ĩ à¦²à¦ķ
à¦ı à¦ľ
o x
à´ Ĥ
à§ĥ à¦ĥ
on av
à§ĩ ..
Ġm ust
ĠØ§ÙĦ Øµ
Ġsup port
ic ate
à¦¼à§ĩ !
') );
Ġoff ice
Ġm as
Ġb row
à¦¦ à¦Ń
Ġsha h
ob or
à¦Ĩà¦ĩ à¦¡à¦¬
Ġfil m
à¦Ń à¦§
à§į ,
à¦¨ à¦¥
Ġ à¦¾
Ġ$ ("
ms g
Ġà¦¬à¦² à¦¯
' ){
à¦ķà¦² à¦®
Ġà¦Ŀ à¦ķ
Ø ¦
Ġà¦ªà¦¦ à¦¬
> =
Ġà¦īà¦ª à¦Ĺ
Ġà¦ĵ à¦ľ
in i
/ ]
Ġà§§à§¯à§Ń à§©
iv ing
Ġlarg est
à¦¤ à¦¸à¦¹
Ġâ ī
Ġ3 4
à¦Ĥ à¥¤
à¦ĺ à¦¬à¦¦
Ġà¦¡ à¦¯
Ġv ersion
Ġs ame
Ġà¦²à¦Ĺ à¦ĩà¦¨
Ġst at
à¦§ à¦°à¦£
à¦¥ à¦¹
Ġà¦ıà¦¤ à¦ĩ
Ġdif fer
r ist
Ġgr oup
Ġla w
à¦Ĺ à¦°à¦®
Ġne ver
Ġf alse
em s
Ġgoogle plus
Ġw a
ri but
à¦° à¦«à¦¤
à¦ĸ à¦¡
Ġà¦ł à¦ķ
à§ĩ "
Ġc ong
à¦ħ à¦®
à¦ĺ à¦¬
Ġà§§à§ª à§¨à§ª
Ġ- --
Ġo pt
onav irus
Ġà¦ħà¦ª à¦ļ
z v
Ġinst agram
pre vloc
Ġmic ro
Ġsy nd
Ġà¦¬à¦ĩ à¦Ĺ
Ġc all
Ġf i
Ġp c
Ġst ories
à¦° à¦īà¦¦
Ġcomm un
à¦£ à¦ĵ
av ing
Ġif tar
Ġà¦¹à¦¤ à¦¬
à¦¡ à¦¯
à¦¸à¦¬ à¦¹
Ġgo ing
Ġà¦¬à¦Ľà¦° à¦Ĺ
à¦ĩà¦īà¦ıà¦¨ à¦ĵ
% ,
Ġbe aut
Ġdevelop ment
Ġ9 78
Ġ !!!
à¦ķ à¦¬à¦²
Ġà¦ķà¦° à¦¦
Ġà¦° à¦¦
Ġà¦« à¦²à¦¤
Ġan n
à¦§ à¦ĵ
Ġà¦Ī à¦°
m d
Ġ200 8
à¦§ à§°
Ġc ity
d istance
Ġp int
à¦ĩà¦ī à¦¤
p ush
à´ ¯
Ġa bd
à¦Ļ à§°
ty pe
get time
Ġà§§à§¯à§¯ à§«
at o
am a
Ġ4 8
à¦¡ à¦Łà¦ķà¦®
à¦ļ à¦ĩ
Ġam i
Ġs it
th a
s l
à¦Ĩ à¦Ĺà¦¸
ou n
es ms
( {
Ġà¦Ĩà¦Ľ à¦¡
Ġst and
g n
Ġsat urday
Ġà¦ıà¦² à¦¸
Ġà¦Ĩà¦īà¦Ł à¦¸
Ġà¦ķà¦® à¦ĩ
à¦® à¦§à¦¨
Ġz onet
Ġc tg
Ġzonet ube
Ú ©
Ġà§§à§¯à§¯ à§ª
ion al
Ġprodu ct
Ġif t
Ġ à¦Ļ
en se
Ġin fo
Ġà¦ħ à¦¯à¦¥
Ġà¦ı à¦¹à¦¸
à¦¦à¦° à¦Ń
Ġo b
à¦ķ à¦¬à¦°
Ġà§©à§Ń à§¦
à¥¤âĢĻ âĢĻ
à¦Ĩ à¦ļ
wik i
à¦® à¦ļà¦¨
Ġw on
Ġà¦ħ à¦®à¦²
Ġb en
Ġ" "+
âģ Ħ
â Ĩ
Ġà¦¨à¦° à¦ĵà¦¯
à¦¹ à¦Ĺ
ĠÙģ ÙĬ
Ġpro b
p ub
Ġà¦¶à¦¤ à¦¬à¦°
Ġ+ "
t unes
à¦Ĳ à¦¤
ift ar
Ġch at
Ġprem ier
r d
à¦ĵ à¦ľ
u x
Ġà§§à§ª à§ªà§§
Ġst ar
Ġà¦¬ à¦ľà¦²
Ġ om
Ġ"+ "
se hri
Ġà¦ļ à¦¨à¦¤
current time
à¦° Ã¦
Ġke y
à¦ı à¦¦
Ġà§§à§¯à§® à§¦
Ġà¦ĩ à¦¸à¦¹
l ess
à¦Ł à¦¯
à¦ĩà¦¨ à¦«
Ġift artime
if y
Ġiftar sehritime
hab or
next date
se hrit
ift arts
currenttime flag
sehrit s
Ġt ry
pe ct
Ġ""+ ""
Ġ+" "+
à¦§ à¦¨à¦ķ
Ġc ard
Ġh ouse
ot a
Ġà¦§ à¦®à¦ķ
Ġà¦ıà¦ķ à¦ľ
m b
à¦² à¦¬à¦¨
Ġà¦ıà¦ĩ à¦°à¦ķà¦®
à¦°à¦® à¦ª
Ġex c
Ġà¦ĩ à¦Ľ
Ġà¦ıà¦ķ à¦ĸ
Ġeduc ation
à¦²à¦¨ à¦°à¦¤
Ġà¦ªà¦¥ à¦ļà¦²
Ġà¦īà¦ª à¦®à¦¨
Ġ ??
Ġà¦ħ à¦ķà¦²
Ġ< <
à¦ªà¦¨ à¦¦
er jee
Ġ3 7
Ġà¦ĺà¦° à¦Ł
à¦ļ à¦²à¦¤
f irst
à¦¹ à¦£
Ġà¦ĸ à¦¸
dis play
Ġkal er
um e
Ġpro ble
................ ................
à¦¤ à¦¬à¦¸
Ġg al
Ġm oney
Ġse lect
Ð ³
Ġà¦° à¦ľ
Ġ3 8
Ġà¦īà¦¦ à¦ĺ
Ġà¦¸à¦¹à¦ľ à¦²à¦Ń
Øª Ø§Ø¨
at ic
Ã §
à§ĭ '
à¦ª à¦®à¦¨
Ð ¹
Ġa lo
Ġc y
r ame
Ġm b
Ġin cl
Ġp lan
Ġam ader
à® ¤
Ġà¦Ĩ à¦¦à¦¨
Ġread ing
Ġs r
ã Ģ
à¦¨ à¦¬à¦¸à¦®
,, ,,
u v
à¦Ŀ à¦ķ
Ġa z
Ø ¢
au thor
w ar
Ġà¦ĸ à¦¤à¦®
Ġm g
Ġà¦® à¦«à¦¸
if ied
Ġ3 3
à¦® à¦ĵà¦¯
if ul
Ġà§§à§¯à§Ń à§ª
e ver
ot es
jv u
Ġà¦ħà¦¨ à¦¬à¦¦
à§° à¦ļ
Ġà¦ıà¦ķ à¦°à¦ķà¦®
à¦¾à¦ģ -
le g
Ġs n
Ġà¦ķà¦¤ à¦ľà¦¨
b an
Ġl ine
Ġsh ar
Ġal ways
Ġcl ick
à¦°à¦® à¦¬
à¦§ à¦¬à¦ª
Ġà§§à§¯ à§«à§¨
ag ong
à¦ħ à¦Ĺ
Ġcount ry
um ar
a ug
Ġà¦ħ à¦°à¦¬
Ġpop ular
à¤ Ł
à¦ľ à¦ĺà¦°
Ġà¦¡ à¦Ĺ
) [
à¦£ à§°
Ġ est
Ġd esh
z a
Ġà¦ªà¦° à¦Ĺà¦¨
Ġ$ ("#
Ġà¦¸à¦¬ à¦ķà¦Ł
Ġdel hi
Ġà¦ıà¦¸ à¦ķ
Ġà¦¬à¦ĩ à¦Ľ
Ġtechno logy
itt agong
Ġs om
Ġe uro
ers h
up load
Ġin f
à¦ıà¦ĩà¦ļ à¦ª
widget s
Ġà¦Ĩà¦° à¦Ł
Ġà¤ ¶
Ġà§§à§¯à§® à§¬
à§® à§«
Ġfe el
à¦®à¦¶ à¦¤à¦¬
m edia
à¦§ à¦ľ
à¦£ à¦§
Ġc ry
Ġam az
à¦¾à¦ģ à¥¤
Ġà§§à§¦ à§§
à¦¨ à¦Ĺà¦£
et er
Ġâ ľ
Ġb oy
Ġm un
à¦® à¦Ĺà¦¤
Ġp ic
ire d
Ġà¦² à¦²
en a
Ġjob s
Ġà§§à§¦ à§«
à¦¾à¦Ĥ -
à¦¾ à§į
Ñ Į
à¦¶ à¦ªà¦¥
à§¨à§¦ à§¦à§Ń
à¦ıà¦® à¦ıà¦²
ur ance
Ġà¦«à¦² à¦ª
Ġà¦Ĩà¦Ĺ à¦²
à® ķ
at ha
à¤ £
âĻ ¥
ur a
st and
o ther
Ġret urn
à¦¤à¦° à¦«
à¦· à§°
à§¯ à§ª
% à¥¤
à¦ĩà¦Ł à¦®
bo x
à¦¬à¦¸ à¦¤
Ġ3 9
Ġà¦« à¦°à¦¯
à¦Ĺà¦¤ à¦ķ
à§ĭ ;
Ġà¦¬à¦¨ à¦¬
Ġk antho
as a
amar bangladeshonline
Ġm er
à¦Ĩà¦ĩ à¦Ń
Ġle g
d jvu
Ġwid th
file d
Ġ ide
Ġlang uage
ph et
sp ot
mar gin
Ġagain st
Ġaut o
à§¯ à§Ń
à¦²à¦¦ à¦¹
Ø§ Ø¹
à¦¿à¦Ĥ âĢĻ
ai la
Ġp en
Ġst ill
Ã ¼
Ġà§§ à§§à§«
à¦ĵ à¦ıà¦¸
Ġà¦¬à¦Ľ à§°
à¦ª à¦¦à¦¸
d aily
Ġhoss ain
Ġprote cted
Ġg ive
asy nc
âĢ º
à¦§ à¦²
Ġcit iz
Ġà¦Ĩà¦ľ à¦¬
à¦¾- à§ĩ
- "
Ġ à°
Ġà¦Ń à¦¨
Ġà¦ĩà¦¨ à¦ª
à¦¶ à¦®à¦¨
Ġà¦ľà¦¨ à¦®
Ġphot os
à¦¨à¦¬ à¦ª
Ġà¦Ĺà¦łà¦¨ à¦¤à¦¨
Ġà¦ı à¦§à¦°à¦¨
c ount
Ġà¦¶à¦° à§İ
à¦¸ à¦ıà¦ķ
Ġi i
Ġà¦® à¦°à¦¤
à¦°à¦¨ à¦¦
Ġle arn
har a
Ġpro ject
aj pur
iz ation
gr ound
Ġà§¯ à§¦à§¦
ro ss
so ft
ÑģÐº Ð¸
Ġà¦ħà¦§ à¦°
cont ainer
Ġà¦ķà¦² à¦¹
Ġà¦Ĩ à¦Łà¦²
à¦ª à¦ªà¦¤
Ġwrit ten
à¦¯ à¦¹à¦¤
th ers
Ġà¦¹ à¦¦
Ġk am
Ġà¦¬à¦ķ à¦¶
Ġb ikroy
à¦Ĺ à¦®à¦ķ
Ġà¦® à¦Ł
ĠâĻ ¦
Ġà§§à§¯à§¯ à§©
Ġbet ter
Ġà¦¦ à¦ĸ
Ġ( *)
d a
Ġà¦īà¦² à¦Ł
à¦ª à¦ķà¦°
à¦¦à¦¨ à¦Ĺà¦°
à¦¼ âĢĶ
Ġà¦¹à¦² à¦¦
te ch
Ġà¦ªà¦¦ à¦ª
Ġcateg ories
Ġà¦Ĺà¦£ à¦ľ
Ġin c
à¦°à¦¥à¦® à¦Ł
à¯ ģ
ro p
Ġmy s
i um
vide os
Ġà¦² à¦¬à¦¨
Ġà¦«à¦² à¦¸
Ġf lat
pre vious
5 00
oo oo
Ġsynd icate
o j
à¦¦ à¦®à¦¯
Ġe lect
m f
