{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 50256,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50256,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "৤"
        },
        "content": "।"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "৥"
        },
        "content": "॥"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "|"
        },
        "content": "।"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "৷"
        },
        "content": "।"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "(?<=[\\u0980-\\u09ff]):"
        },
        "content": "ঃ"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "¦¾": 257,
      "à¦¾": 258,
      "¦°": 259,
      "à¦°": 260,
      "§ĩ": 261,
      "à§ĩ": 262,
      "§į": 263,
      "à§į": 264,
      "¦¿": 265,
      "à¦¿": 266,
      "¦¨": 267,
      "à¦¨": 268,
      "¦ķ": 269,
      "à¦ķ": 270,
      "¦¬": 271,
      "à¦¬": 272,
      "¦¯": 273,
      "à¦¯": 274,
      "¦¤": 275,
      "à¦¤": 276,
      "¦¸": 277,
      "à¦¸": 278,
      "¦®": 279,
      "à¦®": 280,
      "¦²": 281,
      "à¦²": 282,
      "¦ª": 283,
      "à¦ª": 284,
      "¦¼": 285,
      "à¦¼": 286,
      "¦¦": 287,
      "à¦¦": 288,
      "§ģ": 289,
      "à§ģ": 290,
      "Ġà¦ķ": 291,
      "Ġà¦¸": 292,
      "Ġà¦¬": 293,
      "¦¹": 294,
      "à¦¹": 295,
      "¦Ł": 296,
      "à¦Ł": 297,
      "¦ľ": 298,
      "à¦ľ": 299,
      "Ġà¦ª": 300,
      "§ĭ": 301,
      "à§ĭ": 302,
      "à¥": 303,
      "¦¶": 304,
      "à¦¶": 305,
      "à¥¤": 306,
      "¦Ĺ": 307,
      "à¦Ĺ": 308,
      "¦Ĩ": 309,
      "à¦Ĩ": 310,
      "¦ĩ": 311,
      "à¦ĩ": 312,
      "¦ı": 313,
      "à¦ı": 314,
      "Ġà¦Ĩ": 315,
      "§Ģ": 316,
      "à§Ģ": 317,
      "¦Ľ": 318,
      "à¦Ľ": 319,
      "Ġà¦®": 320,
      "Ġà¦ı": 321,
      "¦ļ": 322,
      "à¦ļ": 323,
      "Ġà¦¨": 324,
      "Ġà¦¹": 325,
      "¦¡": 326,
      "à¦¡": 327,
      "à¦¼à§ĩ": 328,
      "Ġà¦¦": 329,
      "¦·": 330,
      "à¦·": 331,
      "¦Ń": 332,
      "à¦Ń": 333,
      "¦¥": 334,
      "à¦¥": 335,
      "¦§": 336,
      "à¦§": 337,
      "Ġà¦ķà¦°": 338,
      "¦ĵ": 339,
      "à¦ĵ": 340,
      "Ġà¦¤": 341,
      "¦ĸ": 342,
      "à¦ĸ": 343,
      "¦ħ": 344,
      "à¦ħ": 345,
      "Ġà¦ħ": 346,
      "à¦¼à¦¾": 347,
      "Ġà¦ľ": 348,
      "¦Ĥ": 349,
      "à¦Ĥ": 350,
      "¦ī": 351,
      "à¦ī": 352,
      "Ġà¦°": 353,
      "¦£": 354,
      "à¦£": 355,
      "Ġà¦¶": 356,
      "Ġà¦¯": 357,
      "¦«": 358,
      "à¦«": 359,
      "Ġà¦Ĺ": 360,
      "Ġà¦ļ": 361,
      "§§": 362,
      "à§§": 363,
      "à§ĩà¥¤": 364,
      "Ġà¦ī": 365,
      "Ġà¦ĵ": 366,
      "§¦": 367,
      "à§¦": 368,
      "Ġà¦Ń": 369,
      "§¨": 370,
      "à§¨": 371,
      "Ġà¦¹à¦¯": 372,
      "Ġà¦ªà¦°": 373,
      "âĢ": 374,
      "Ġà¦ıà¦ķ": 375,
      "Ġà¦¥": 376,
      "Ġà¦²": 377,
      "Ġà¦¸à¦®": 378,
      "Ġà¦«": 379,
      "¦ł": 380,
      "à¦ł": 381,
      "Ġà¦ĩ": 382,
      "§Ĥ": 383,
      "à§Ĥ": 384,
      "§ĥ": 385,
      "à§ĥ": 386,
      "Ġà¦ĸ": 387,
      "à¦°à¦¤": 388,
      "Ġà¦Ľ": 389,
      "Ġà¦Ĩà¦®": 390,
      "¦Ļ": 391,
      "à¦Ļ": 392,
      "Ġà¦ħà¦¨": 393,
      "Ġà¦¬à¦²": 394,
      "à§§à": 395,
      "à§§à§": 396,
      "Ġà§¨": 397,
      "¦ģ": 398,
      "à¦ģ": 399,
      "Ġà¦Ł": 400,
      "¦ĥ": 401,
      "à¦ĥ": 402,
      "¦ĺ": 403,
      "à¦ĺ": 404,
      "à¦°à¦ķ": 405,
      "Ġà¦ľà¦¨": 406,
      "à¦ĵà¦¯": 407,
      "à¦¾à¦Ĥ": 408,
      "à¦°à¦£": 409,
      "Ġ(": 410,
      "Ġà¦¡": 411,
      "Ġà¦ıà¦¬": 412,
      "à¦¬à¦°": 413,
      "Ġà¦Ĩà¦°": 414,
      "à¦¾à¥¤": 415,
      "à¦ľà¦¨": 416,
      "à¦®à¦¨": 417,
      "ĠâĢ": 418,
      "Ġà¦ıà¦ĩ": 419,
      "à¦ªà¦°": 420,
      "..": 421,
      "Ġà¦§": 422,
      "¦ŀ": 423,
      "à¦ŀ": 424,
      "Ġà¦ĺ": 425,
      "à¦¼à¥¤": 426,
      "à¦ªà¦¨": 427,
      "à¦¾à¦ģ": 428,
      "âĢĻ": 429,
      "§°": 430,
      "à§°": 431,
      "§©": 432,
      "à§©": 433,
      "à¦¼à¦¿": 434,
      "Ġà¦ıà¦ķà¦Ł": 435,
      "à§ĩ,": 436,
      "à¦¿à¥¤": 437,
      "Ġa": 438,
      "§«": 439,
      "à§«": 440,
      "Ġà§¨à§¦": 441,
      "§Ī": 442,
      "à§Ī": 443,
      "à¦¤à¦°": 444,
      "§ª": 445,
      "à§ª": 446,
      "in": 447,
      "à¦¬à¦¨": 448,
      "Ġà¥¤": 449,
      "Ġà§§à§": 450,
      "Ġà¦īà¦ª": 451,
      "Ġà¦¹à¦¬": 452,
      "à¦¬à¦¸": 453,
      "§Į": 454,
      "à§Į": 455,
      "Ġà§§": 456,
      "à¦ĸà¦¨": 457,
      "Ġà¦Ĩà¦²": 458,
      "à¦°à¦®": 459,
      "Ġt": 460,
      "Ġà¦Ĩà¦¸": 461,
      "Ġà¦ķà¦°à¦¤": 462,
      "Ġà¦®à¦¨": 463,
      "Ġà¦ıà¦°": 464,
      "à¦ķà¦°": 465,
      "à¦¶à¦¨": 466,
      "ĠâĢĺ": 467,
      "Ġà¦Ĩà¦Ĺ": 468,
      "à¦¿à¦Ĥ": 469,
      "§İ": 470,
      "à§İ": 471,
      "er": 472,
      "à¦ĩà¦¨": 473,
      "à¦¾,": 474,
      "Ġs": 475,
      "à¦°à¦¬": 476,
      "on": 477,
      "§¬": 478,
      "à§¬": 479,
      "Ġà¦Ĩà¦¬": 480,
      "à¦ªà¦¤": 481,
      "§Ń": 482,
      "à§Ń": 483,
      "an": 484,
      "Ġà¦¸à¦¬": 485,
      "Ġ2": 486,
      "Ġà¦¸à¦®à¦¯": 487,
      "Ġà¦¹à¦²": 488,
      "Ġà¦ķà¦®": 489,
      "à¦°à¦¸": 490,
      "Ġà¦®à¦§": 491,
      "Ġà¦ħà¦Ń": 492,
      "Ġp": 493,
      "§®": 494,
      "à§®": 495,
      "¦Ŀ": 496,
      "à¦Ŀ": 497,
      "Ġb": 498,
      "re": 499,
      "§¯": 500,
      "à§¯": 501,
      "Ġà¦Ĩà¦ªà¦¨": 502,
      "à¦²à¦¨": 503,
      "Ġà¦§à¦°": 504,
      "Ġà§¨à§¦à§§à§": 505,
      "Ġà¦īà¦¦": 506,
      "à¦ļà¦¨": 507,
      "Ùİ": 508,
      "à¦²à¦ķ": 509,
      "à¦·à¦£": 510,
      "Ġà¦ªà¦¡": 511,
      "Ġà¦Ĩà¦¨": 512,
      "Ġà¦¹à¦¤": 513,
      "Ġà¦ıà¦¸": 514,
      "Ġc": 515,
      "at": 516,
      "Ġà¦ķà¦¥": 517,
      "Ġà¦ļà¦²": 518,
      "à¦īà¦¨": 519,
      "Ġà§©": 520,
      "à¦Ľà¦°": 521,
      "à¦¸à¦²": 522,
      "Ġà¦¸à¦Ļ": 523,
      "à¦¿,": 524,
      "en": 525,
      "Ġ1": 526,
      "¦¢": 527,
      "à¦¢": 528,
      "à¦¼à§ĭ": 529,
      "à¦Łà¦¨": 530,
      "à¦ķà¦²": 531,
      "ar": 532,
      "Ġm": 533,
      "à¦¦à¦¨": 534,
      "Ġ-": 535,
      "à¦°à¦¦": 536,
      "Ġ:": 537,
      "Ġà¦¬à¦°": 538,
      "à¦¹à¦®": 539,
      "Ġà¦¸à¦¹": 540,
      "Ġà¦¬à¦Ľà¦°": 541,
      "à¦¤à¦¨": 542,
      "om": 543,
      "es": 544,
      "à¦¼,": 545,
      "à¦·à¦¯": 546,
      "à¦°à¦¹": 547,
      "...": 548,
      "à¦ĩà¦²": 549,
      "Ġà¦¸à¦°à¦ķ": 550,
      "or": 551,
      "à¦¬à¦²": 552,
      "à¦¯à¦¬": 553,
      "Ġà¦ħà¦°": 554,
      "à¦²à¦¯": 555,
      "à¦¦à¦°": 556,
      "Ġà¦Ĩà¦Ľ": 557,
      "Ġà¦¢": 558,
      "Ġh": 559,
      "à¦¦à¦ķ": 560,
      "à¦°à¦¯": 561,
      "Ġà¦¬à¦¨": 562,
      "Ġà¦ħà¦¬": 563,
      "01": 564,
      "is": 565,
      "à¦°à¦§": 566,
      "al": 567,
      "Ġà¦®à¦¤": 568,
      "à¦¥à¦®": 569,
      "à¦°à¦¶": 570,
      "Ġn": 571,
      "Ġà¦®à¦¹": 572,
      "Ġà¦¸à¦°": 573,
      "à¦¨à¦¤": 574,
      "à¦¯à¦ķ": 575,
      "à¦¼à§Ģ": 576,
      "Ġd": 577,
      "it": 578,
      "Ġà¦¤à¦¬": 579,
      "Ġà¦ıà¦Ł": 580,
      "à¦®à¦¤": 581,
      "à¦®à¦²": 582,
      "Ġà¦¹à¦ļ": 583,
      "le": 584,
      "Ġà¦¦à¦²": 585,
      "Ġth": 586,
      "à¦¯à¦®": 587,
      "à¦²à¦¤": 588,
      "Ġà¦ıà¦ĸà¦¨": 589,
      "Ġà¦ħà¦¸": 590,
      "Ġà§«": 591,
      "Ġà¦Ĩà¦ľ": 592,
      "Ġf": 593,
      "à¦ķà¦Ł": 594,
      "à¦°à¦¨": 595,
      "à¦¤à¦¬": 596,
      "Ġà¦Ĩà¦®à¦°": 597,
      "Ġà¦ıà¦²": 598,
      "Ġà¦ĵà¦¯": 599,
      "Ġà§ª": 600,
      "Ġà¦ķà¦°à¦Ľ": 601,
      "Ġà¦ħà¦§": 602,
      "Ġw": 603,
      "à¦¸à¦¬": 604,
      "à¦¯à¦¬à¦¸": 605,
      "Ġà¦ĩà¦¨": 606,
      "ou": 607,
      "Ġà¦°à¦¯": 608,
      "à¦¹à¦¤": 609,
      "à¦¤à¦®": 610,
      "à¦ªà¦ķ": 611,
      "à¦°à¦¥à¦®": 612,
      "à¦¯à¦¨": 613,
      "ed": 614,
      "Ġà¦¸à¦Ń": 615,
      "Ġà¦Ĺà¦¤": 616,
      "Ġà¦¸à¦¨": 617,
      "à§¨à§¦": 618,
      "Ġà¦īà¦ªà¦ľ": 619,
      "ĠØ": 620,
      "à¦Ĺà¦°": 621,
      "à¦ĩà¦ķ": 622,
      "Ġà¦¨à¦¯": 623,
      "Ġà¦Ĩà¦ķ": 624,
      "Ġà¦ĩà¦¸à¦²": 625,
      "à¦Łà¦ķ": 626,
      "Ġà¦ķà¦°à¦¬": 627,
      "à¦ĩà¦Ł": 628,
      "à¦Ĺà¦¤": 629,
      "Ġà¦ıà¦®à¦¨": 630,
      "Ġ201": 631,
      "à¦·à¦ķ": 632,
      "ic": 633,
      "à¦¸à¦¹": 634,
      "à¦²à¦¬": 635,
      "Ġà§§à§¦": 636,
      "ÙĦ": 637,
      "à¦¸à¦¨": 638,
      "Ġà¦ħà¦¤": 639,
      "Ġà¦ķà¦²": 640,
      "à¦ıà¦¨": 641,
      "Ġà¦ĺà¦Łà¦¨": 642,
      "Ġà¦¨à¦¤": 643,
      "la": 644,
      "Ġà¦ħà¦¬à¦¸": 645,
      "Ġà¦Ĩà¦¦": 646,
      "à¦¸à¦®": 647,
      "st": 648,
      "à¦¬à¦¬": 649,
      "à¤": 650,
      "à¦ķà¦¤": 651,
      "Ġà¦¬à¦¡": 652,
      "Ġà¦īà¦¤": 653,
      "à¦¦à¦¸": 654,
      "Ġà§¬": 655,
      "Ġà¦¹à¦ĵà¦¯": 656,
      "Ġà¦Ĩà¦¶": 657,
      "ew": 658,
      "à¦®à¦°": 659,
      "à¦¯à¦¬à¦¹": 660,
      "Ġo": 661,
      "à¦¹à¦°": 662,
      "Ġà¦ķà¦°à¦²": 663,
      "Ġà¦¯à¦¦": 664,
      "Ġà¦ł": 665,
      "à¦¾-": 666,
      "à¦°à¦ļ": 667,
      "Ġà¦īà¦¨": 668,
      "à¦ıà¦¸": 669,
      "Ġà¦ħà¦ªà¦°": 670,
      "à§¦à§¦": 671,
      "à¦ıà¦®": 672,
      "à§ĭà¥¤": 673,
      "Ġà¦Ĩà¦¯": 674,
      "à¦¨à¦¬": 675,
      "à§İà¦¸": 676,
      "00": 677,
      "Ġà§§à§¯": 678,
      "à¦ĩà¦°": 679,
      "Ġà§Ń": 680,
      "à¦°à¦ª": 681,
      "à¦¬à¦ķ": 682,
      "Ġthe": 683,
      "à¦®à¦ķ": 684,
      "à¦¨à¦¯": 685,
      "Ġà¦ıà¦¤": 686,
      "Ġà¦Ŀ": 687,
      "ing": 688,
      "à¦¸à¦ª": 689,
      "Ġà¦°à¦¹à¦®": 690,
      "Ġà¦¤à¦¥": 691,
      "Ġà¦«à¦²": 692,
      "Ġà¦¸à¦ķ": 693,
      "Ġà¦ħà¦ª": 694,
      "à¦ĸà¦¤": 695,
      "à¦Ĺà¦ŀ": 696,
      "Ġin": 697,
      "à¦ĩà¦¯": 698,
      "Ġà¦īà¦ł": 699,
      "Ġà§¦": 700,
      "Ġà¦¸à¦¦à¦¸": 701,
      "Ġà¦ĵà¦ĩ": 702,
      "Ġà¦ĩà¦¤": 703,
      "ad": 704,
      "Ġà§®": 705,
      "à¦°à¦²": 706,
      "à¦¤à¦ķ": 707,
      "à¦ķà¦¬": 708,
      "à§ģà¦ģ": 709,
      "Ġà¦¬à¦¸": 710,
      "Ġà¦Ĩà¦ĩà¦¨": 711,
      "id": 712,
      "Ġà¦ªà¦¦": 713,
      "Ġà¦ĩà¦īà¦¨": 714,
      "à¦¨à¦ķ": 715,
      "Ġà¦°à¦ķ": 716,
      "à¦ķà¦¦": 717,
      "Ġà¦īà¦ļ": 718,
      "Ġg": 719,
      "Ġà¦Ľà¦¬": 720,
      "à¦§à¦¨": 721,
      "Ġà¦²à¦ķ": 722,
      "à¦¨à¦¨": 723,
      "ent": 724,
      "à¦¨à¦®à¦¨": 725,
      "à¦®à¦¸": 726,
      "à¦īà¦ľ": 727,
      "Ġà¦ķà¦¯": 728,
      "à¦®à¦¦": 729,
      "ion": 730,
      "lo": 731,
      "ÙĲ": 732,
      "ĠâĢĵ": 733,
      "âĢĿ": 734,
      "Ġà¦Ĩà¦ĵà¦¯": 735,
      "Ġà§¯": 736,
      "à§Ģ,": 737,
      "Ġà¦Ĩà¦°à¦ĵ": 738,
      "à¦°à¦Ń": 739,
      "à¦¨à¦Ł": 740,
      "il": 741,
      "à¦¶à¦ķ": 742,
      "Ġà§¨à§¦à§§à§¯": 743,
      "ews": 744,
      "th": 745,
      "à¦ļà¦²": 746,
      "Ġ/": 747,
      "Ġà¦¤à¦ĸà¦¨": 748,
      "Ø§": 749,
      "ĠÙ": 750,
      "à¦®à¦¬": 751,
      "Ġà¦¶à¦¤": 752,
      "à§Ģà¥¤": 753,
      "Ġan": 754,
      "à¦ĩà¦¸": 755,
      "ĠâĢľ": 756,
      "Ġà¦¶à¦°": 757,
      "à¦ıà¦¨à¦ª": 758,
      "Ġà¦ıà¦ķà¦ľà¦¨": 759,
      "¦Ī": 760,
      "à¦Ī": 761,
      "am": 762,
      "à¦¹à¦²": 763,
      "à¦®à¦¯": 764,
      "à¦¸à¦°": 765,
      "Ġà¦Ĺà¦£": 766,
      "Ġà¦īà¦ªà¦°": 767,
      "Ġà¦īà¦²": 768,
      "à¦¹à¦¸": 769,
      "Ġà¦ħà¦«": 770,
      "Ġà¦¸à¦®à¦¸": 771,
      "ÙĴ": 772,
      "à¦¬à¦ª": 773,
      "Ġ\"": 774,
      "ang": 775,
      "à¦°à¦¹à¦£": 776,
      "à¦°à¦ĵ": 777,
      "ro": 778,
      "Ġk": 779,
      "com": 780,
      "Ġj": 781,
      "ay": 782,
      "Ġà¦Ĩà¦¤": 783,
      "Ġà§§à§¨": 784,
      "et": 785,
      "à¦łà¦¨": 786,
      "Ġà¦ķà¦¬": 787,
      "Ġof": 788,
      "à¦¿-": 789,
      "à¦®à¦ķà¦°": 790,
      "Ġv": 791,
      "im": 792,
      "Ġto": 793,
      "Ġà¦Ĩà¦ª": 794,
      "Ġà¦ıà¦¨": 795,
      "as": 796,
      "ch": 797,
      "Ġre": 798,
      "à¦Ĺà¦²": 799,
      "Ġ0": 800,
      "Ġà¦ıà¦®": 801,
      "à¦īà¦Ł": 802,
      "Ġà¦¬à¦ķ": 803,
      "Ġà¦ħà¦ķ": 804,
      "Ġà¦ĸà¦¬à¦°": 805,
      "Ġà¦ĺà¦Ł": 806,
      "Ġu": 807,
      "à¦Łà¦°": 808,
      "Ġà§§à§§": 809,
      "Ġà¦ľà¦®": 810,
      "à¦·à¦¤": 811,
      "à¦¨à¦¸": 812,
      "Ġl": 813,
      "ex": 814,
      "Ġà¦īà¦ªà¦¸": 815,
      "à¦ĸà¦²": 816,
      "Ġà¦¬à¦²à¦²": 817,
      "à¦¸à¦ķ": 818,
      "Ġà¦Ĩà¦¹à¦®": 819,
      "¦Ĳ": 820,
      "à¦Ĳ": 821,
      "Ġ'": 822,
      "à¦ªà¦¦": 823,
      "Ġà¦¸à¦¤": 824,
      "Ġà¦ªà¦ķ": 825,
      "Ùı": 826,
      "Ġ3": 827,
      "à¦Łà¦Ĺ": 828,
      "à¦¯à¦¤": 829,
      "ct": 830,
      "à¦Ńà¦¬": 831,
      "Ġà¦ľà¦¯": 832,
      "Ġà¦¯à¦ĸà¦¨": 833,
      "el": 834,
      "Ġà¦Ĳ": 835,
      "Ġà¦¸à¦ķà¦²": 836,
      "Ġon": 837,
      "à¦¥à¦¨": 838,
      "Ġà¦ªà¦¥": 839,
      "Ġà§§à§«": 840,
      "Ġi": 841,
      "à¦Ľà¦¨": 842,
      "Ġà¦ĩà¦ī": 843,
      "à¦«à¦¤": 844,
      "à¦¾à¦ĥ": 845,
      "Ġ...": 846,
      "Ġà¦¬à¦¹": 847,
      "à¦«à¦²": 848,
      "Ġà¦Ĺà¦²": 849,
      "Ġà¦ĺà¦°": 850,
      "à¦§à¦¬": 851,
      "ÙĨ": 852,
      "Ġà¦ıà¦¦": 853,
      "à¦¿)": 854,
      "Ġà¦ıà¦¸à¦¬": 855,
      "à¦·à¦¦": 856,
      "Ġà¦¦à¦°": 857,
      "Ġà¦¬à¦¯": 858,
      "Ġà§§à§ª": 859,
      "§±": 860,
      "à§±": 861,
      "Ġà§¨à§¦à§§à§®": 862,
      "à¦¨à¦¦": 863,
      "Ġà¦Ī": 864,
      "ur": 865,
      "Ġà¦ıà¦ĸ": 866,
      "à¦¸à¦¦": 867,
      "Ġ[": 868,
      "Ġà¦ıà¦Ĺ": 869,
      "Ġà¦ĵà¦ªà¦°": 870,
      "à¦¼à§ģ": 871,
      "Ġà¦ļà¦Ł": 872,
      "à§ĩà¦ģ": 873,
      "Ġà¦Ĩà¦Łà¦ķ": 874,
      "à¦¿à¦ĥ": 875,
      "Ġand": 876,
      "ag": 877,
      "....": 878,
      "Ġ,": 879,
      "à¦°à¦Ł": 880,
      "Ġà¦īà§İ": 881,
      "ĠÂ": 882,
      "ol": 883,
      "à¦°à¦ĩ": 884,
      "em": 885,
      "Ġà¦ıà¦ķà¦ĩ": 886,
      "Ġà¦§à¦°à¦¨": 887,
      "à¦Ĩà¦ĩ": 888,
      "Ġà¦Ĩà¦ĩ": 889,
      "à§ĩ?": 890,
      "à§ĭà¦ģ": 891,
      "à¦¬à¦¤": 892,
      "Ġà¦Ĺà¦¡": 893,
      "à§ĭ,": 894,
      "à¦Ĺà¦£": 895,
      "ra": 896,
      "--": 897,
      "Ġà¦¦à¦ķ": 898,
      "Ġà¦Ĩà¦¹": 899,
      "Ġà¦Ńà¦°": 900,
      "à¦¦à¦²": 901,
      "Ġà¦¬à¦Ļ": 902,
      "à¦·à¦®à¦¤": 903,
      "à¦°à¦«": 904,
      "Ġà§¨à§¦à§¨à§¦": 905,
      "Ġà¦¶à¦¹à¦°": 906,
      "à¦ķà¦¨": 907,
      "Ġà¦¶à¦¨": 908,
      "Ġà¦°à¦¬": 909,
      "à§ĭ.": 910,
      "à¦ıà¦°": 911,
      "Ġat": 912,
      "un": 913,
      "ÙĬ": 914,
      "ot": 915,
      "à¦ľà¦°": 916,
      "Ġy": 917,
      "à¦¨à¦ĵ": 918,
      "Ġà¦ıà¦ª": 919,
      "angla": 920,
      "à¦¬à¦¹": 921,
      "à¦²à¦Ĺ": 922,
      "ul": 923,
      "à¦¯à¦¦": 924,
      "Ġà§§à§®": 925,
      "Ġà¦«à¦°": 926,
      "à¦«à¦°": 927,
      "ig": 928,
      "Ġà¦ħà¦¬à¦¶": 929,
      "Ġà¦®à¦Ļ": 930,
      "Ġà¦¶à¦ķ": 931,
      "à¦¨à¦°": 932,
      "à¦ĩà¦¬": 933,
      "Ġà¦ıà¦Ľ": 934,
      "à¦¼à¦¾,": 935,
      "Ġà¦¹à¦ķ": 936,
      "iv": 937,
      "Ùħ": 938,
      "Ġà¦ĩà¦¯": 939,
      "),": 940,
      "à¦°à¦Ĺ": 941,
      "Ġâ": 942,
      ");": 943,
      "Ġà¦Ńà¦¯": 944,
      "Ġà¦ħà¦¥": 945,
      "ment": 946,
      "Ġà¦ķà¦ĸà¦¨": 947,
      "Ġà¦¨à¦Ń": 948,
      "ir": 949,
      "à¦¼à§ĩà¥¤": 950,
      "Ġnews": 951,
      "Ġà§§à§¬": 952,
      "Ġà§§à§©": 953,
      "Ġà¦ľà¦°": 954,
      "à¦Ĩà¦®": 955,
      "Ġà¦ķà¦¨": 956,
      "à¦Ĺà¦łà¦¨": 957,
      "Ġà¦¸à¦ļ": 958,
      "Ġà¦ķà¦¤": 959,
      "à¦łà¦ķ": 960,
      "ut": 961,
      "Ġà¦¸à¦¬à¦ļ": 962,
      "à¦Ĺà¦®": 963,
      "à¦Ĺà¦¨": 964,
      "Ġà¦Ĩà¦²à¦®": 965,
      "Ġà¦¬à¦²à¦¤": 966,
      "Ġà¦¨à¦¬": 967,
      "Ùĩ": 968,
      "à¦ľà¦¯": 969,
      "Ġà¦¨à¦®": 970,
      "à¦ļà¦¯": 971,
      "Ġ4": 972,
      ")à¥¤": 973,
      "ĠØ§": 974,
      "Ġà¦ıà¦°à¦ªà¦°": 975,
      "ow": 976,
      "Ġà§¨à§¦à§§à§Ń": 977,
      "à§§à§¯": 978,
      "à¦ĩà¦ľ": 979,
      ").": 980,
      "à¦ķà¦¸": 981,
      "à§ĩ-": 982,
      "à¦Ĺà¦²à¦¬": 983,
      "Ġà§¨à§ª": 984,
      "à¦ķà¦Ń": 985,
      "??": 986,
      "20": 987,
      "Ġà¦¸à¦¡": 988,
      "à¦¯à¦°": 989,
      "Ġà¦¬à¦²à¦Ľ": 990,
      "ht": 991,
      "à¦¾âĢĻ": 992,
      "Ġà¦Ĺà¦°": 993,
      "se": 994,
      "Ġà§©à§¦": 995,
      "Ġà¦¨à¦¦": 996,
      "Ġà§§à§Ń": 997,
      "à¦Ĺà¦¬à¦¨": 998,
      "à¦ľà¦¸": 999,
      "Ġbangla": 1000,
      "à¦¬à¦¶": 1001,
      "à§ĭà¦ĥ": 1002,
      "vi": 1003,
      "Ġe": 1004,
      "Ġà¦ľà¦²": 1005,
      "à¦¨à¦®": 1006,
      "Ùĳ": 1007,
      "Ġà¦¸à¦¹à¦ľ": 1008,
      "Ġà¦¹à¦¨": 1009,
      "Ġà¦®à¦°": 1010,
      "Ġà¦ķà§°": 1011,
      "à¦°à¦ªà¦°": 1012,
      "Ġ5": 1013,
      "Ġà§¨à§¦à§¦": 1014,
      "à¦°à¦ķà¦²": 1015,
      "à¦¤à¦¤": 1016,
      "à¦¬à¦¦": 1017,
      "à¦ĩà¦¡": 1018,
      "Ġà§¨à§«": 1019,
      "ha": 1020,
      "24": 1021,
      "à¦ĩà¦®": 1022,
      "Ġà¦Ĩà¦¸à¦²": 1023,
      "ub": 1024,
      "ome": 1025,
      "Ġà¦ļà¦²à¦Ľ": 1026,
      "Ġà¦Īà¦¦": 1027,
      "à¦¿âĢĻ": 1028,
      "Ġà¦®à¦¸": 1029,
      "à¦ľà¦®": 1030,
      "Ġà¦ľà¦¬": 1031,
      "Ġà¦ªà¦¤": 1032,
      "à¦¤à¦²": 1033,
      "ate": 1034,
      "à¦ªà¦Ł": 1035,
      "à§§à§¨": 1036,
      "Ġar": 1037,
      "à¦īà¦²": 1038,
      "Ġà¦Ĩà¦¸à¦Ľ": 1039,
      "à¦ķà¦®": 1040,
      "Ġst": 1041,
      "à¦ľà¦§": 1042,
      "Ġr": 1043,
      "Ġà¦ħà¦Ĺ": 1044,
      "ĠØ§ÙĦ": 1045,
      "à¦°à¦®à¦£": 1046,
      "Ġis": 1047,
      "à§ģ,": 1048,
      "Ġà¦ħà¦¨à¦²": 1049,
      "Ġ=": 1050,
      "our": 1051,
      "Ġà¦¤à¦°": 1052,
      "est": 1053,
      "à§ģâĢĻ": 1054,
      "à¦¯à¦¸": 1055,
      "à¦¦à¦ª": 1056,
      "Ġà¦Ĺà¦¬": 1057,
      "à¦ļà¦ķ": 1058,
      "Ġà§į": 1059,
      "ext": 1060,
      "Ġà¦Ĩà¦Ĺà¦¸": 1061,
      "à¦§à¦¤": 1062,
      "ce": 1063,
      "Ġà¦¯à¦¤": 1064,
      "Ġà¦ªà¦¶": 1065,
      "us": 1066,
      "Ġà¦Ĩà¦¸à¦¨": 1067,
      "ia": 1068,
      "Ġà¦ªà¦£": 1069,
      "à§§à§¦": 1070,
      "à¦¯à¦ĩ": 1071,
      "Ġà¦ªà¦°à¦¬à¦°": 1072,
      "à¦Ĩà¦°": 1073,
      "à¦ĩà¦¤": 1074,
      "à§İà¦ķ": 1075,
      "Ġà¦®à¦ľ": 1076,
      "Ġpre": 1077,
      "à¦²à¦®": 1078,
      "à¦ľà¦¨à¦ķ": 1079,
      "Ġà¦¸à¦¦à¦°": 1080,
      "Ġcom": 1081,
      "Ġà¦ħà¦²": 1082,
      "Ġà¦¸à¦ª": 1083,
      "ĠÂ»": 1084,
      "oo": 1085,
      "ik": 1086,
      "//": 1087,
      "à¦¶à¦²": 1088,
      "à¦°à¦ľ": 1089,
      "Ġ2019": 1090,
      "Ġà¦ĩà¦®": 1091,
      "!!": 1092,
      "tp": 1093,
      "Ġà¦ľà¦¡": 1094,
      "Ġmo": 1095,
      "à¦¾.": 1096,
      "à¦ĺà¦°": 1097,
      "Ġà¦Ĩà¦¹à¦¤": 1098,
      "Ø±": 1099,
      "Ġch": 1100,
      "Ġà¦ļà¦°": 1101,
      "à¦²à¦¸": 1102,
      "à¦ķà¦ķ": 1103,
      "ly": 1104,
      "Ġà§¨à§¨": 1105,
      "ation": 1106,
      "Ġ20": 1107,
      "Ġà¦¸à¦¹à¦¯": 1108,
      "à¦ĩà¦Ń": 1109,
      "à¦°à¦Ľ": 1110,
      "Ġà¦¶à¦¹": 1111,
      "Ġà¦¤à¦¦à¦¨": 1112,
      "à¦¯à¦¯": 1113,
      "Ġà§¨à§§": 1114,
      "Ġà¦Ĩà¦¬à¦¦": 1115,
      "à¦·à¦®": 1116,
      "à§Įà¦ģ": 1117,
      "Ġà¦īà¦ĩà¦ķ": 1118,
      "Ġà¦ĵà¦ł": 1119,
      "à¦ķà¦ľà¦¨": 1120,
      "Ġà¦¦à¦¶": 1121,
      "à¦¸à¦Ł": 1122,
      "ap": 1123,
      "Ġà¦ªà¦¯": 1124,
      "ter": 1125,
      "ber": 1126,
      "://": 1127,
      "Ġà¦¶à¦¬": 1128,
      "tic": 1129,
      "Ġà¦Ĩà¦§": 1130,
      "Ġà¦Ľà¦¡": 1131,
      "à¦¹à¦¬": 1132,
      "ish": 1133,
      "à¦¶à¦Ĺ": 1134,
      "à§§à§§": 1135,
      "Ġ//": 1136,
      "ous": 1137,
      "Ġ6": 1138,
      "à¦°à¦°": 1139,
      "Ġà¦ĩà¦¸": 1140,
      "à¦ķà¦°à¦£": 1141,
      "Ġà¦¯à¦¥": 1142,
      "Ġà¦Ĩà¦«": 1143,
      "eng": 1144,
      "Ġà¦§à¦¨": 1145,
      "Ġà¦ľà¦¨à¦ª": 1146,
      "ck": 1147,
      "à¦¼à¦¾à¥¤": 1148,
      "Ġà¦ķà¦ł": 1149,
      "Ġà§¨à§©": 1150,
      "ind": 1151,
      "Ġpo": 1152,
      "à¦®à¦Ĺ": 1153,
      "Ġfor": 1154,
      "Ġà¦Ĩà¦ªà¦¡": 1155,
      "à¦¥à¦²": 1156,
      "Ġà¦ıà¦¡": 1157,
      "à¦īà¦¦": 1158,
      "Ġ+": 1159,
      "à¦¨à¦Ĺà¦°": 1160,
      "¦ĭ": 1161,
      "à¦®à¦ª": 1162,
      "à¦ĭ": 1163,
      "ak": 1164,
      "Ġà¦ªà¦²": 1165,
      "à¦ªà¦¸": 1166,
      "à¦¬à¦¯": 1167,
      "Ġà¦ķà¦ķ": 1168,
      "à¦¤à¦¦": 1169,
      "à¦®à¦§": 1170,
      "à¦ĩà¦«": 1171,
      "Ġhome": 1172,
      "à¦²à¦ª": 1173,
      "Ġam": 1174,
      "ip": 1175,
      "ÙİÙĳ": 1176,
      "Ġà¦¸à¦®à¦°": 1177,
      "Ġpm": 1178,
      "Ġse": 1179,
      "ab": 1180,
      "Ġà¦ĵà¦°": 1181,
      "à¦¤à¦°à¦£": 1182,
      "ÙĪ": 1183,
      "Ġà¦Ĺà¦¤à¦ķ": 1184,
      "ss": 1185,
      "Ġà¦ıà¦ķà¦¦": 1186,
      "à¥¤âĢĻ": 1187,
      "Ġal": 1188,
      "à¦£à¦¤": 1189,
      "à¦¸à¦Ń": 1190,
      "Ġà§¨à§¦à§§à§¬": 1191,
      "à¦ıà¦²": 1192,
      "à¦¶à¦Ł": 1193,
      "à¦¯à¦ª": 1194,
      "à¦°à¦ªà¦¤": 1195,
      "à¦ľà¦²": 1196,
      "Ġà¦ħà¦ŀ": 1197,
      "à¦ªà¦¡": 1198,
      "Ø¨": 1199,
      "Ġ10": 1200,
      "ve": 1201,
      "if": 1202,
      "Ġà¦ĺà¦¨": 1203,
      "Ġà¦ĭ": 1204,
      "ĠâĨ": 1205,
      "Ġde": 1206,
      "Ġà¦ĺà¦£": 1207,
      "à¦¯à¦ķà¦°": 1208,
      "âĢĺ": 1209,
      "Ġby": 1210,
      "ist": 1211,
      "esh": 1212,
      "Ġà¤": 1213,
      "Ġà¦Ĺà¦łà¦¨": 1214,
      "Ġà¦¬à¦ĩ": 1215,
      "Ġà¦®à¦¯": 1216,
      "ticle": 1217,
      "à¦Łà¦¸": 1218,
      "à¦¨à¦Ĺ": 1219,
      "à¦ıà¦ĩ": 1220,
      "18": 1221,
      "ers": 1222,
      "Ġà¦ĩà¦²": 1223,
      "à§§à§®": 1224,
      "op": 1225,
      "ine": 1226,
      "à¦ľà¦¶": 1227,
      "à¦¹à¦¨": 1228,
      "à¦īà¦¡": 1229,
      "Ġà¦ľà¦¨à¦Ĺà¦£": 1230,
      "à¦ıà¦«": 1231,
      "à¦®à¦ļ": 1232,
      "Ġà¦ħà¦¥à¦¬": 1233,
      "201": 1234,
      "à¦īà¦°": 1235,
      "Ġà¦Ĩà¦ľà¦ķ": 1236,
      "à¦¶à¦°": 1237,
      "ww": 1238,
      "à¦¬à¦ĩ": 1239,
      "Ġà¦ļà¦²à¦¤": 1240,
      "Ġà§¨à§¬": 1241,
      "à¦ĺà¦Łà¦¨": 1242,
      "Ġà¦®à¦¸à¦ľ": 1243,
      "Ġà¦Ĩà¦¨à¦¨": 1244,
      "Ġ7": 1245,
      "à§§à§Ń": 1246,
      "à¦ĸà¦ķ": 1247,
      "à§ĩà¦ĥ": 1248,
      "à¦Łà¦®": 1249,
      "Ġ2018": 1250,
      "Ġà¦ľà¦Ļ": 1251,
      "à¦ĸà¦¬": 1252,
      "à¦²à¦Ł": 1253,
      "Ġà¦īà§İà¦ª": 1254,
      "âĢĶ": 1255,
      "Ġsh": 1256,
      "à¦²à¦Ń": 1257,
      "à¦°à¦ķà¦®": 1258,
      "vious": 1259,
      "à§ĩà¥¤âĢĻ": 1260,
      "um": 1261,
      "à¦Łà¦²": 1262,
      "Ġbe": 1263,
      "ĠÙĪ": 1264,
      "à´": 1265,
      "à¦¥à¦ķ": 1266,
      "à¦¦à¦¶": 1267,
      "and": 1268,
      "à¦ľà¦ª": 1269,
      "à¦¯à¦¤à¦®": 1270,
      "Ġ8": 1271,
      "à¦Ĩà¦¨": 1272,
      "Ġ.": 1273,
      "Ġà¦ļà¦²à¦ļ": 1274,
      "Ġà¦ĩà¦ļ": 1275,
      "Ġà§«à§¦": 1276,
      "Ġ9": 1277,
      "à§ģà¦ĥ": 1278,
      "Ġà¦Ĩà¦¸à¦¬": 1279,
      "à¦¿?": 1280,
      "Ġà¦¨à¦ľà¦°": 1281,
      "à¦ĵà¦²": 1282,
      "Ġnext": 1283,
      "Ġà¦Ĩà¦¸à¦¤": 1284,
      "Ġprevious": 1285,
      "Ġà¦Ńà¦¬à¦¨": 1286,
      "Ġà¦¡à¦²": 1287,
      "Ġà§¨à§Ń": 1288,
      "Ġà¦ıà¦Ń": 1289,
      "Ġwh": 1290,
      "Ġà§¨à§®": 1291,
      "Ġà¦īà¦ªà¦²à¦ķ": 1292,
      "à¦ļà¦°": 1293,
      "à¦ªà¦£": 1294,
      "Ġà¦Ĺà¦Ń": 1295,
      "eb": 1296,
      "ith": 1297,
      "âĢĵ": 1298,
      "Ġ$": 1299,
      "à¦ľà¦¤": 1300,
      "à¦¼à§į": 1301,
      "à¦Łà¦¬à¦²": 1302,
      "Ġà¦Ĩà¦ļ": 1303,
      "à¦¯à¦¥": 1304,
      "à§ĩâĢĻ": 1305,
      "à¦ľà¦ķ": 1306,
      "Ġà¦¦à¦°à¦ķ": 1307,
      "Ġà¦·": 1308,
      "Ġà¦ļà¦ķ": 1309,
      "à¦«à¦Ł": 1310,
      "10": 1311,
      "à¦°à¦¸à¦Ļ": 1312,
      "ime": 1313,
      "à¦ķà¦¶": 1314,
      "Ø¯": 1315,
      "Ġarticle": 1316,
      "Ġpro": 1317,
      "art": 1318,
      "Ġà¦ķà¦²à¦ķ": 1319,
      "Ġà§°": 1320,
      "Ġà¦¨à¦Ĺà¦°": 1321,
      "Ġà¦¸à¦ł": 1322,
      "à§§à§«": 1323,
      "à§Ģ-": 1324,
      "25": 1325,
      "à§ģà¥¤": 1326,
      "Ġà¦Ĩà¦¹à¦®à¦¦": 1327,
      "à¦¹à¦ķ": 1328,
      "Ġà¦¬à¦¦à¦²": 1329,
      "ail": 1330,
      "Ġà¦®à¦¡": 1331,
      "Ġà¦¸à¦¹à¦ķ": 1332,
      "Ġà¦°à¦ķà¦®": 1333,
      "log": 1334,
      "à¦ľà¦¬": 1335,
      "à¦¸à¦ļ": 1336,
      "à¦§à¦°": 1337,
      "Ġà¦ıà¦ĸà¦¨à¦ĵ": 1338,
      "à¦°à¦ĸ": 1339,
      "à¦¸à¦°à¦ķ": 1340,
      "à¦¾!": 1341,
      "Ġ2017": 1342,
      "à§ĩ!": 1343,
      "Ġà¦Ĩà¦°à¦¬": 1344,
      "Ġà¦ħà¦®": 1345,
      "Ġit": 1346,
      "Ġà¦Ľà¦¯": 1347,
      "Ġà¦ĩà¦°": 1348,
      "à§¨à§ª": 1349,
      "qu": 1350,
      "Ġle": 1351,
      "à¦Ĩà¦²": 1352,
      "desh": 1353,
      "Ġht": 1354,
      "Ġpost": 1355,
      "Ġ12": 1356,
      "Ġà¦ªà¦¦à¦ķ": 1357,
      "à¦¾?": 1358,
      "Ġ*": 1359,
      "à¦²à¦¦": 1360,
      "Ġà¦ĩà¦īà¦°": 1361,
      "Ġà¦ıà¦®à¦ª": 1362,
      "Ø³": 1363,
      "Ġ}": 1364,
      "Ġà¦Ĩà¦¡": 1365,
      "Ġap": 1366,
      "lish": 1367,
      "à¦ªà¦²": 1368,
      "ov": 1369,
      "à¦¨à¦²": 1370,
      "Ġà¦Ĩà§°": 1371,
      "à¦¡à¦¨": 1372,
      "Øª": 1373,
      "Ġ>": 1374,
      "Ġà¦īà¦ªà¦ķ": 1375,
      "Ġx": 1376,
      "à¦¶à¦¬": 1377,
      "Ġ?": 1378,
      "Ġup": 1379,
      "Ġà¦²à¦¡": 1380,
      "Ġà¦ĸà¦°à¦ļ": 1381,
      "à§§à§¬": 1382,
      "Ġà§¨à§¯": 1383,
      "Ġà¦ªà¦Ľà¦¨": 1384,
      "Ġyou": 1385,
      "à¦§à¦ķ": 1386,
      "Ġcomment": 1387,
      "à¦¸à¦¤": 1388,
      "Ġà¦ħà¦Ļ": 1389,
      "('": 1390,
      "à¦Ŀà¦¤": 1391,
      "à¦ªà¦¥": 1392,
      "Ġà¥¤à¥¤": 1393,
      "Ġà¦īà§İà¦¸à¦¬": 1394,
      "à¦ĵà¦¤": 1395,
      "Ġà¦ķà¦·": 1396,
      "ont": 1397,
      "à¦¨à¦Ń": 1398,
      "à¦īà¦ķ": 1399,
      "à¦°à¦¦à¦°": 1400,
      "Ġ#": 1401,
      "Ġà¦ıà¦®à¦¨à¦ķ": 1402,
      "Ġà¦ħà¦ľ": 1403,
      "Ġ11": 1404,
      "ain": 1405,
      "Ġà¦ªà§°": 1406,
      "à¦ľà¦Ł": 1407,
      "Ġà¦ıà¦ķà¦¬": 1408,
      "Ġhttp": 1409,
      "à¦ļà¦Ł": 1410,
      "Ġla": 1411,
      "à¦·à¦°": 1412,
      "à¦Ĺà¦¬": 1413,
      "à¦ĸà¦Ľ": 1414,
      "Ġà¦ĭà¦£": 1415,
      "ĠØ¹": 1416,
      "à¦Ĺà¦¦": 1417,
      "Ġà¦Ńà¦¬": 1418,
      "à¦¯à¦®à¦¨": 1419,
      "os": 1420,
      "ember": 1421,
      "day": 1422,
      "à¦Ĺà¦¡": 1423,
      "Ġà¦Ĳà¦¤": 1424,
      "à¦ĩà¦ª": 1425,
      "Ġag": 1426,
      "Ġ2020": 1427,
      "Ġà¦¤à¦¤": 1428,
      "à¦ĩà¦¦": 1429,
      "Ġà¦ķà¦£": 1430,
      "à§©à§¦": 1431,
      "ary": 1432,
      "11": 1433,
      "à¦¤à¦Ń": 1434,
      "à¦ĸà¦°": 1435,
      "à¦¶à¦¤": 1436,
      "à¦¾)": 1437,
      "à¦¿.": 1438,
      "ort": 1439,
      "à§§à§ª": 1440,
      "à§§à§©": 1441,
      "Ġà¦ıà¦¶": 1442,
      "Ġà¦īà§İà¦¸": 1443,
      "----": 1444,
      "à¦ŀà¦¤": 1445,
      "Ġà¦°à¦¸": 1446,
      "ri": 1447,
      "ob": 1448,
      "Ġà¦¦à¦«": 1449,
      "Ġà¦ĩà¦ŀ": 1450,
      "à¦·à¦¨": 1451,
      "à¦¬à¦¹à¦¨": 1452,
      "engal": 1453,
      "Ġà§¨à§¦à§§à§«": 1454,
      "à§«à§¦": 1455,
      "Ġà¦°à¦Ļ": 1456,
      "Ġ19": 1457,
      "Ġà¦ļà¦¨": 1458,
      "Ġvi": 1459,
      "ide": 1460,
      "out": 1461,
      "à¦Ĺà¦ķ": 1462,
      "ust": 1463,
      "Ø¹": 1464,
      "bd": 1465,
      "à¦²à¦²": 1466,
      "Ġà§ªà§¦": 1467,
      "ess": 1468,
      "Ġà¦¸à¦«à¦°": 1469,
      "à§ģ-": 1470,
      "à¦°à¦ľà¦¨": 1471,
      "Ġà¦Ĳà¦ķ": 1472,
      "Ġà¦®à¦ŀ": 1473,
      "Ġà¦Ĩà¦Ł": 1474,
      "Ġà¦¸à¦°à¦¬à¦°": 1475,
      "à¦¡à¦²": 1476,
      "Ġà¦ĵà¦Ń": 1477,
      "à§°à¦¤": 1478,
      "âĢĻà¥¤": 1479,
      "à¦£à¦®": 1480,
      "Ġà¦¹à¦ł": 1481,
      "Ġwith": 1482,
      "à¦Ńà¦¯": 1483,
      "Ġà¦ħà¦¶": 1484,
      "Ġà¦ªà¦ŀ": 1485,
      "à¦Łà¦¤": 1486,
      "à¦īà¦¬": 1487,
      "à¦ıà¦¸à¦¸": 1488,
      "Ġà¦ľà¦¨à¦ķ": 1489,
      "Ġà¦¦à¦ĸà¦²": 1490,
      "Ġà¦ļà¦¤": 1491,
      "à¦ıà¦ķ": 1492,
      "Ġ!": 1493,
      "Ġbd": 1494,
      "nt": 1495,
      "à¦¼à¦ĥ": 1496,
      "Ġà¦Ĩà¦ĩà¦¸": 1497,
      "à¦®à¦ľ": 1498,
      "rit": 1499,
      "line": 1500,
      "Ġà¦ıà¦ķà¦®": 1501,
      "à¦¦à¦¯": 1502,
      "à¦¼-": 1503,
      "à¦ĩà¦¹": 1504,
      "news": 1505,
      "Ġà¦ĩà¦¨à¦¸": 1506,
      "à¦°à¦Ĩà¦¨": 1507,
      "Ġpub": 1508,
      "à¦®à¦¹": 1509,
      "à¦¸à¦¡": 1510,
      "à¦¸à¦²à¦®": 1511,
      "à¦²à¦°": 1512,
      "age": 1513,
      "Ġà¦Ĺà¦°à¦®": 1514,
      "à§¨à§«": 1515,
      "12": 1516,
      "ction": 1517,
      "à¦²à¦Ľ": 1518,
      "Ġà§§à§¯à§Ń": 1519,
      "Ġà¦ħà¦¥à¦ļ": 1520,
      "à§ĭ-": 1521,
      "ive": 1522,
      "à¦¼à§ĩ,": 1523,
      "à¦°à¦®à¦¨": 1524,
      "à§İà¦¸à¦ķ": 1525,
      "Ġas": 1526,
      "Ġà¦ıà¦¸à¦®à¦¯": 1527,
      "à¥¥": 1528,
      "Ġà¦¸à¦¤à¦°": 1529,
      "ant": 1530,
      "à¦Ĺà¦ľ": 1531,
      "Ġà¦īà¦¡": 1532,
      "ight": 1533,
      "à¦ĵà¦¨": 1534,
      "à§ĩ.": 1535,
      "Ġpr": 1536,
      "Ġà¦¦à¦¶à¦®": 1537,
      "à¦¨à¦ĩ": 1538,
      "od": 1539,
      "à¦¬à¦Ľà¦°": 1540,
      "Ġà¦¬à¦²à¦¬": 1541,
      "nd": 1542,
      "Ġà¦¸à¦«à¦²": 1543,
      "Ġà¦¸à¦ŀ": 1544,
      "à¦®à¦¡": 1545,
      "Ġà¦¤à¦²": 1546,
      "Ġà¦ķà¦ª": 1547,
      "up": 1548,
      "Ġà¦¸à¦®à¦¨": 1549,
      "Ġlo": 1550,
      "Ġà¦¨à¦¨": 1551,
      "Ġfr": 1552,
      "à¦ķà¦Ĺ": 1553,
      "à¦Ńà¦°": 1554,
      "Ġà¦ªà¦¬": 1555,
      "Ġà¦Ĩà¦ĩà¦¨à¦ľ": 1556,
      "Ġ15": 1557,
      "ill": 1558,
      "ph": 1559,
      "à¦ķà¦¶à¦¨": 1560,
      "à¦ªà¦·": 1561,
      "à¦¦à¦®": 1562,
      "ug": 1563,
      "Ġà§©à§§": 1564,
      "Ġ24": 1565,
      "Ġhe": 1566,
      "à¦ĵà¦°": 1567,
      "ver": 1568,
      "à¦ĩà¦Ľ": 1569,
      "Ġà¦ħà¦¸à¦®": 1570,
      "à¦£à¦¬": 1571,
      "Ġà§§à§¯à§¯": 1572,
      "Ġbangladesh": 1573,
      "ud": 1574,
      "ure": 1575,
      "Ġif": 1576,
      "Ġbengal": 1577,
      "ĠâĨĳ": 1578,
      "à¦¬à¦¬à¦°": 1579,
      "à§¦à§¦à§¦": 1580,
      "à¦·à¦ľ": 1581,
      "Ùĥ": 1582,
      "Ġpublish": 1583,
      "Ġnew": 1584,
      "à¦¨à¦¹": 1585,
      "Ġà¦¯à¦¨": 1586,
      "ave": 1587,
      "à¦¹à¦°à¦£": 1588,
      "ated": 1589,
      "à¦¤à¦ª": 1590,
      "Ġthis": 1591,
      "à¦¥à¦°": 1592,
      "à§¨à§§": 1593,
      "à¦ĩà¦ī": 1594,
      "ah": 1595,
      "Ġà¦ĵà¦·": 1596,
      "19": 1597,
      "ĠØ£": 1598,
      "Ġà¦Ĩà¦¦à¦°": 1599,
      "ĠÙħ": 1600,
      "à¦ħà¦¨": 1601,
      "à¦¨à¦¬à¦¨": 1602,
      "à§ĩ)": 1603,
      "à¦£à¦¨": 1604,
      "à¦¸à¦Ļ": 1605,
      "Ġ2016": 1606,
      "à¦¨à¦¡": 1607,
      "**": 1608,
      "Ġà¦¬à¦Ľà¦°à¦ĸ": 1609,
      "Ġà¥¥": 1610,
      "Ġà§¨à§¦à§§à§ª": 1611,
      "Ġmar": 1612,
      "Ġthat": 1613,
      "à¦Łà¦ª": 1614,
      "à¦²à¦ľ": 1615,
      "à¦¹à¦ľ": 1616,
      "ore": 1617,
      "ity": 1618,
      "à¦¦à¦Ł": 1619,
      "Ġad": 1620,
      "à§¨à§¨": 1621,
      "à§ĩ...": 1622,
      "sh": 1623,
      "à¦°à¦¸à¦Ń": 1624,
      "ere": 1625,
      "à¦ŀà¦ª": 1626,
      "à®": 1627,
      "à¦ķà¦Ľ": 1628,
      "pe": 1629,
      "Ġà¦Ĩà¦ĺ": 1630,
      "Ġà¦ĸà¦¨": 1631,
      "Ġà¦Ĺà¦£à¦®": 1632,
      "Ø§ÙĦ": 1633,
      "Ġà¦¹à¦¸": 1634,
      "à§¨à§¬": 1635,
      "Ġà¦ľà¦¨à¦¸": 1636,
      "Ġà¦ĵà¦¸": 1637,
      "Ġà¦Ĩà¦ķà¦°": 1638,
      "17": 1639,
      "à¦¦à¦¦": 1640,
      "à¦¼?": 1641,
      "ick": 1642,
      "Ġ&": 1643,
      "Ġà¦ıà¦ĩà¦ļ": 1644,
      "one": 1645,
      "xx": 1646,
      "Ùī": 1647,
      "ld": 1648,
      "à¦¬à¦§": 1649,
      "Ġread": 1650,
      "........": 1651,
      "à¦īà¦¨à¦²": 1652,
      "Ġà¦ĵà¦ª": 1653,
      "Ġà¦Ĩà¦ĵà¦¤": 1654,
      "Ġà¦Ĺà¦¨": 1655,
      "à¦¡à¦¸": 1656,
      "ĠØ¨": 1657,
      "à¦¸à¦®à¦¯": 1658,
      "Ġà¦¬à¦¸à¦¬": 1659,
      "à¦·à¦ķà¦¦": 1660,
      "à¦Łà¦Ł": 1661,
      "Ġà¦ĩà¦¬à¦¨": 1662,
      "pt": 1663,
      "ies": 1664,
      "Ġà¦īà¦Ńà¦¯": 1665,
      "Ġmore": 1666,
      "ong": 1667,
      "à¦Łà¦¬": 1668,
      "Ġà¦ıà¦¯": 1669,
      "à¦¨à¦ľ": 1670,
      "à¦²à¦«": 1671,
      "Ġdo": 1672,
      "à¦®à¦¶": 1673,
      "(\"": 1674,
      "Ġà§§à§¦à§¦": 1675,
      "à¦¡à¦ķ": 1676,
      "Ġà¦ĩà¦īà¦ª": 1677,
      "Ġà¦īà¦ľ": 1678,
      "Ġà¦ļà¦°à¦®": 1679,
      "à¦®à¦Ł": 1680,
      "Ġà¦¸à¦«": 1681,
      "Ġà¦ĵà¦¬": 1682,
      "ial": 1683,
      "Ġind": 1684,
      "à¤¾": 1685,
      "Ġà¦¬à¦ľ": 1686,
      "Ġà¦ıà¦ľ": 1687,
      "'s": 1688,
      "Ġà¦°à¦¶": 1689,
      "Ġ18": 1690,
      "30": 1691,
      "Ġago": 1692,
      "à¦¨à¦ª": 1693,
      "iz": 1694,
      "à¦¼à¦Ĥ": 1695,
      "Ġ14": 1696,
      "ays": 1697,
      "à¦¬à¦ľà¦¨": 1698,
      "Ġà¦§à¦°à¦£": 1699,
      "Ġà¦Ĩà¦®à¦²": 1700,
      "à§¦à§¯": 1701,
      "à§¨à§©": 1702,
      "ĠÙģ": 1703,
      "Ġà¦īà¦ķ": 1704,
      "à¦°à¦¸à¦¨": 1705,
      "Ġ16": 1706,
      "sc": 1707,
      "à§ªà§¦": 1708,
      "à¦ĩà¦Ĺ": 1709,
      "à¦ĺà¦¨": 1710,
      "15": 1711,
      "à¦ªà¦®": 1712,
      "Ø©": 1713,
      "à¦¿!": 1714,
      "Ġà¦ħà¦Ł": 1715,
      "ru": 1716,
      "ÙĤ": 1717,
      "Ġà¦Ĩà¦®à¦¦": 1718,
      "à¦¨à¦¶": 1719,
      "Ġjan": 1720,
      "à¦£à¦Ĺà¦ŀ": 1721,
      "Ġà¦¨à¦°": 1722,
      "à¦ĺà¦¦": 1723,
      "Ġà¦īà¦ªà¦¦": 1724,
      "Ġare": 1725,
      "ee": 1726,
      "Ġ::": 1727,
      "Ġ)": 1728,
      "Ġà¦ħà¦¦": 1729,
      "Ġà¦ķà¦ĸà¦¨à¦ĵ": 1730,
      "à§¦à§Ń": 1731,
      "Ġà¦Ĩà¦¶à¦Ļ": 1732,
      "end": 1733,
      "14": 1734,
      "ard": 1735,
      "à¦®à¦°à¦£": 1736,
      "Ġà¦¯à¦¶": 1737,
      "à¦īà¦¸": 1738,
      "ac": 1739,
      "Ġupd": 1740,
      "04": 1741,
      "à¦°à¦¸à¦¹": 1742,
      "Ġà¦®à¦®à¦¤": 1743,
      "Ġ13": 1744,
      "à§¦à§®": 1745,
      "ØŃ": 1746,
      "Ġà¦ıà¦«": 1747,
      "Ġab": 1748,
      "Ġor": 1749,
      "ice": 1750,
      "à¦ıà¦ĩà¦ļ": 1751,
      "Ġà¦ħà¦¬à¦¦": 1752,
      "Ġà¦īà¦¦à¦¯": 1753,
      "sp": 1754,
      "????": 1755,
      "à§¨à§Ń": 1756,
      "à¥į": 1757,
      "à¦¥à¦¤": 1758,
      "16": 1759,
      "Ġus": 1760,
      "http": 1761,
      "à¦Łà¦«": 1762,
      "Ġà¦īà¦łà¦²": 1763,
      "Ġme": 1764,
      "à¦¼à¦¾-": 1765,
      "ook": 1766,
      "à§¦à§«": 1767,
      "09": 1768,
      "à¦ļà¦¤": 1769,
      "Ġà¦īà¦ªà¦¨": 1770,
      "ata": 1771,
      "à¦Łà¦ĵà¦¯": 1772,
      "ory": 1773,
      "06": 1774,
      "ĠâĢ¢": 1775,
      "Ġmay": 1776,
      "Ġra": 1777,
      "Ġ17": 1778,
      "so": 1779,
      "Ġà¦¹à¦¯à¦°à¦¤": 1780,
      "à§¨à§®": 1781,
      "à§¦à§§": 1782,
      "Ġà¦¸à¦¬à¦ķ": 1783,
      "à¦ķà¦ª": 1784,
      "Ġmy": 1785,
      "ile": 1786,
      "Ġà¦¨à¦·": 1787,
      "ame": 1788,
      "Ġà¦²à¦¨": 1789,
      "à§¦à§¬": 1790,
      "Ġà¦Ĩà¦¬à¦¹": 1791,
      "Ġà¦ıà¦ıà¦®": 1792,
      "à¦¬à¦®": 1793,
      "Ġonline": 1794,
      "Ġà¦Ĩà¦īà¦Ł": 1795,
      "05": 1796,
      "Ġex": 1797,
      "à¦®à¦¨à¦¸": 1798,
      "à¦¦à¦£": 1799,
      "Ġà¦ĩà¦¬": 1800,
      "Ġà¦¹à¦°": 1801,
      "ib": 1802,
      "Ġso": 1803,
      "get": 1804,
      "Ġà¦ıà¦ľà¦¨": 1805,
      "à¦Ľà¦¡": 1806,
      "Ġà¦ĵà¦¦": 1807,
      "Ġà¦¹à¦ľ": 1808,
      "Ġ{": 1809,
      "load": 1810,
      "à¦¬à¦°à¦£": 1811,
      "000": 1812,
      "ĠØ§ÙĦÙĦ": 1813,
      "Ġà¦ļà¦²à¦¬": 1814,
      "ian": 1815,
      "Ġà§¨à§¦à§§à§©": 1816,
      "Ġvar": 1817,
      "Ġà¦ľà¦Ł": 1818,
      "Ġfrom": 1819,
      "Ġà¦ªà¦°à¦°": 1820,
      "Ġmin": 1821,
      "Ġpublished": 1822,
      "Ġà¦Ŀà¦¡": 1823,
      "à¦Ńà¦ķ": 1824,
      "à¦ķà¦¡": 1825,
      "à¦¡à¦¬": 1826,
      "az": 1827,
      "Ġà§©à§«": 1828,
      "à§¦à§©": 1829,
      "are": 1830,
      "Ġà¦¶à¦«": 1831,
      "Ġrep": 1832,
      "à¦¬à¦²à¦®": 1833,
      "à¦¬à¦ľ": 1834,
      "Ġwor": 1835,
      "con": 1836,
      "Ġà¦ķà¦¤à¦Ł": 1837,
      "à§©à§«": 1838,
      "Ġà¦ĵà¦ľà¦¨": 1839,
      "13": 1840,
      "à¦¡à¦Ń": 1841,
      "Ġnot": 1842,
      "à¦ıà¦¬": 1843,
      "Ġà¦¬à¦Ĺ": 1844,
      "à§¦à§ª": 1845,
      "Ġà¦Ĩà¦¨à¦¤": 1846,
      "à§¦à§¨": 1847,
      "Ġà¦Ĩà¦ļà¦°à¦£": 1848,
      "Ġà¦¸à¦¦": 1849,
      "all": 1850,
      "26": 1851,
      "Ġà§¦à§¯": 1852,
      "07": 1853,
      "à¦¨à¦¬à¦¬à¦¨": 1854,
      "à¦°à¦£à¦¤": 1855,
      "tr": 1856,
      "ink": 1857,
      "Ġà§¦à§¦": 1858,
      "ĠâĢĶ": 1859,
      "à¦¸à¦¸": 1860,
      "à¦²à¦Ļ": 1861,
      "Ġun": 1862,
      "oy": 1863,
      "à¦¹à¦«": 1864,
      "08": 1865,
      "à¦¿à¦ģ": 1866,
      "Ġà¦ħà¦¸à¦¹": 1867,
      "Ġà¦īà¦ªà¦¯": 1868,
      "Ġà¦°à¦¹": 1869,
      "Ġà¦Ĩà¦Ļ": 1870,
      "Ġcomments": 1871,
      "à¦°à¦¬à¦°": 1872,
      "Ġ25": 1873,
      "à¦¤à¦«": 1874,
      "Ġà¦¦à¦¶à¦ķ": 1875,
      "Ġà¦¦à¦°à¦ľ": 1876,
      "à¦¥à¦Ĺ": 1877,
      "à¦¬à¦£": 1878,
      "§³": 1879,
      "à§³": 1880,
      "Ġà§¬à§¦": 1881,
      "à¦Ĩà¦ª": 1882,
      "003": 1883,
      "Ġz": 1884,
      "Ġbengali": 1885,
      "ØĮ": 1886,
      "\"à¥¤": 1887,
      "Ġà¦ĩà¦®à¦°": 1888,
      "Ġà¦®à¦¦": 1889,
      "à¦°à¦Ĺà¦¤": 1890,
      "03": 1891,
      "ite": 1892,
      "Ġà¦īà¦łà¦¤": 1893,
      "à¥¤âĢĿ": 1894,
      "Ġoff": 1895,
      "Ġviews": 1896,
      "à¦®à¦£": 1897,
      "www": 1898,
      "à¦¨à¦ļ": 1899,
      "Ġà¦īà¦ªà¦¹": 1900,
      "ach": 1901,
      "à¦Ĩà¦ªà¦¨": 1902,
      "Ġte": 1903,
      "Ġà¦Ĺà¦£à¦¤à¦¨": 1904,
      "à§ĭ?": 1905,
      "Ġà§¨à§¦à§§à§¨": 1906,
      "Ġà¦ªà¦Ł": 1907,
      "à¦·à¦ķà¦°": 1908,
      "Ġcon": 1909,
      "à§ªà§«": 1910,
      "à§ĩ;": 1911,
      "ff": 1912,
      "av": 1913,
      "Ġdec": 1914,
      "Ġà¦«à¦ĸà¦°": 1915,
      "Ġà¦Ńà¦ķ": 1916,
      "ok": 1917,
      "Ġjul": 1918,
      "Ġà¦ıà¦°à¦ķà¦®": 1919,
      "Ġà¦Ĩà¦ĸ": 1920,
      "Ġà¦¦à¦²à¦Ł": 1921,
      "02": 1922,
      "à¦Ĺà¦Ľ": 1923,
      "Ġà¦Ĩà¦¤à¦Ļ": 1924,
      "à¦ļà¦®": 1925,
      "();": 1926,
      "à§¨à§¯": 1927,
      "à¦¼à§Ģ,": 1928,
      "ours": 1929,
      "à§°à¦£": 1930,
      "ast": 1931,
      "Ġà¦ĩà¦ķà¦¬": 1932,
      "own": 1933,
      "Ġà¦Ĩà¦¹à¦¬": 1934,
      "Ġà§§à§¯à§®": 1935,
      "ry": 1936,
      "Ġà¦°à¦«": 1937,
      "__": 1938,
      "Ġà¦¸à¦¬à¦¸": 1939,
      "Ġà¦Ĩà¦¸à¦°": 1940,
      "à¦īà¦®": 1941,
      "à¦ľà¦Ĺ": 1942,
      "aily": 1943,
      "anth": 1944,
      "à¦®à¦¹à¦¤": 1945,
      "Ġà¦ªà¦ł": 1946,
      "Ġà¦¸à¦¬à¦¸à¦®à¦¯": 1947,
      "Ùģ": 1948,
      "à¦ķà¦ļ": 1949,
      "23": 1950,
      "Ġà¦ĩà¦¸à¦°": 1951,
      "Ġà¦ıà¦°à¦ĩ": 1952,
      "à¤°": 1953,
      "à¦ĩà¦®à¦¸": 1954,
      "à¦Ľà¦¦": 1955,
      "à¦¾à¦ĥ)": 1956,
      "Ġsp": 1957,
      "Ġà¦«à¦Ł": 1958,
      "Ġà§¦à§®": 1959,
      "Ġall": 1960,
      "\",": 1961,
      "à¦¿à¥¤âĢĻ": 1962,
      "Ġà§¦à§§": 1963,
      "pm": 1964,
      "à¦¯à¦Ł": 1965,
      "à¦°à¦Ĺà¦ŀ": 1966,
      "ge": 1967,
      "à¦¾à¥¤âĢĻ": 1968,
      "27": 1969,
      "orn": 1970,
      "be": 1971,
      "Ġà¦°à¦ļà¦¨": 1972,
      "à¦¤à¦ľ": 1973,
      "à¦¨à¦¸à¦¹": 1974,
      "Ġyour": 1975,
      "ath": 1976,
      "¦Ĭ": 1977,
      "à¦Ĭ": 1978,
      "à¦ķà¦¯": 1979,
      "Ġà¦Ĩà¦«à¦Ĺ": 1980,
      "à¦¶à¦ª": 1981,
      "te": 1982,
      "Ġjun": 1983,
      "âĢ¡": 1984,
      "Ġ23": 1985,
      "ml": 1986,
      "Ġà¦ķà¦®à¦²": 1987,
      "Ġà¦®à¦¶": 1988,
      "Ġà¦ķà¦°à¦ª": 1989,
      "){": 1990,
      "à¦°à¦¥à¦®à¦¬": 1991,
      "à¦¤à¦Ł": 1992,
      "Ġnov": 1993,
      "cl": 1994,
      "Ġà¦ĩà¦Ń": 1995,
      "à¦ĵà¦¸": 1996,
      "gle": 1997,
      "ank": 1998,
      "à¦¾...": 1999,
      "Ġà¦¡à¦Ł": 2000,
      "Ġmon": 2001,
      "à¦¬à¦Ń": 2002,
      "Ġro": 2003,
      "Ġwas": 2004,
      "à¦¯à¦Ĺ": 2005,
      "à¦¸à¦«": 2006,
      "ie": 2007,
      "âĢĻ,": 2008,
      "Ġà¦īà¦°": 2009,
      "Ġà¦²à¦ķà¦¡": 2010,
      "28": 2011,
      "Ġim": 2012,
      "Ġà¦Īà¦¶": 2013,
      "ĠÙĬ": 2014,
      "à¦Ńà¦¬à¦¤": 2015,
      "Ġ;": 2016,
      "Ġcan": 2017,
      "à¦Łà¦¸à¦®": 2018,
      "à¦¬à¦Ł": 2019,
      "à¦²à¦¶": 2020,
      "hrit": 2021,
      "Ġà¦ķà¦®à¦ª": 2022,
      "¦Ķ": 2023,
      "à¦Ķ": 2024,
      "à§°à§°": 2025,
      "Ġapr": 2026,
      "à¦¸à¦°à¦£": 2027,
      "Ġà¦ıà¦°à¦¶": 2028,
      "Ġà¦¸à¦«à¦Ł": 2029,
      "ell": 2030,
      "Ġà¦«à¦¸à¦²": 2031,
      "Ġà§Ńà§¦": 2032,
      "edia": 2033,
      "Ġph": 2034,
      "Ġposted": 2035,
      "Ġà¦ħà¦¨à¦¨": 2036,
      "à¦¬à¦¡": 2037,
      "Ġà¦°à¦¹à¦¸": 2038,
      "Ġone": 2039,
      "Ġà¦ªà¦¨": 2040,
      "int": 2041,
      "à¦¸à¦¦à¦¸": 2042,
      "Ġsha": 2043,
      "Ġà§¦à§¨": 2044,
      "Ġà¦ªà¦°à¦ĵ": 2045,
      "ack": 2046,
      "Ġà§¨à§¦à§§à§§": 2047,
      "à¦¬à¦¤à¦¨": 2048,
      "Ġà¦ĩà¦«à¦¤": 2049,
      "à¦¦à¦¬": 2050,
      "Ġà¦Ĺà¦ł": 2051,
      "Ġà¦¨à¦ľ": 2052,
      "pl": 2053,
      "à¦¦à¦¤": 2054,
      "Ġà¦¦à¦®à¦¨": 2055,
      "à¦¤à¦¨à¦¤": 2056,
      "Ġà¦ļà¦²à¦®": 2057,
      "Ġno": 2058,
      "à¦®à¦Ĺà¦ŀ": 2059,
      "Ġdaily": 2060,
      "Ġà§¦à§Ń": 2061,
      "à¦¬à¦Ĺà¦ŀ": 2062,
      "Ġ2015": 2063,
      "Ġà¦ħà¦¬à¦°": 2064,
      "à¦Łà¦°à¦¸": 2065,
      "Ġà¦ħà¦¯": 2066,
      "Ġà¦«à¦°à¦®": 2067,
      "à¦Ĩà¦®à¦°": 2068,
      "Ġà¦ķà¦¨à¦¸": 2069,
      "Ġà¦Ķ": 2070,
      "ace": 2071,
      "Ġtr": 2072,
      "Ġà§¦à§¬": 2073,
      "Ġà¦¦à¦®": 2074,
      "à§ªà§Ń": 2075,
      "à§©à§®": 2076,
      "à§«à§«": 2077,
      "Ġà¦®à¦¹à¦²": 2078,
      "Ġà¦ħà¦¬à¦¹": 2079,
      "ount": 2080,
      "ĠÙĦ": 2081,
      "ress": 2082,
      "Ġà¦Ĩà¦¶à¦°": 2083,
      "âĢĻ-": 2084,
      "29": 2085,
      "à¦Łà¦¦": 2086,
      "he": 2087,
      "Ġà¦ļà¦®": 2088,
      "à¦¹à¦¯": 2089,
      "à¦¶à¦«": 2090,
      "...]": 2091,
      "Ġà§¦à§©": 2092,
      "Ġà¦¸à¦ľ": 2093,
      "ans": 2094,
      "Ġà¦¦à¦ª": 2095,
      "').": 2096,
      "Ġà¦īà¦ĩà¦¨": 2097,
      "Ġà¦®à¦£": 2098,
      "Ġà§®à§¦": 2099,
      "Ġoct": 2100,
      "Ġà§©à§¬": 2101,
      "ðŁ": 2102,
      "à¦ľà¦¦": 2103,
      "Ġà§¦à§«": 2104,
      "à§ªà§®": 2105,
      "==": 2106,
      "ai": 2107,
      "Ġà¦¨à¦¡": 2108,
      "à¦¯à¦¬à¦§": 2109,
      "Ġà¦īà¦®": 2110,
      "Ġà¦ıà¦ķà¦ķ": 2111,
      "Ġà¦Ĩà¦ĩà¦¡": 2112,
      "Ġà§ªà§«": 2113,
      "Ġ@": 2114,
      "ike": 2115,
      "Ġà¦²à¦®": 2116,
      "Ġà¦Ĩà¦²à¦®à¦Ĺ": 2117,
      "to": 2118,
      "Ġà¦ļà¦¡": 2119,
      "à§©à§Ń": 2120,
      "Ġà¦·à¦¡": 2121,
      "Ġ$(": 2122,
      "à¦Ĺà¦ł": 2123,
      "Ġdate": 2124,
      "Ġsa": 2125,
      "à§ªà§§": 2126,
      "à¦ĺà¦Ł": 2127,
      "à§ĢâĢĻ": 2128,
      "à§©à§¬": 2129,
      "Ġà¦ıà¦®à¦¨à¦Ł": 2130,
      "à§©à§¨": 2131,
      "org": 2132,
      "à¦°à¦¬à¦¨": 2133,
      "à¦®à¦¬à¦Ļ": 2134,
      "Ġdis": 2135,
      "à¦ħà¦°": 2136,
      "Ġlat": 2137,
      "à¦Īà¦¦": 2138,
      "Ġ22": 2139,
      "Ġà¦²à¦ľ": 2140,
      "Ġ<": 2141,
      "Ġà§¦à§ª": 2142,
      "ood": 2143,
      "à¦¶à¦¯": 2144,
      "Ġà§¨à§¦à§§à§¦": 2145,
      "à¦²à¦ĵà¦¯": 2146,
      "Ġà¦Łà¦¨": 2147,
      "Ġà¦°à¦ª": 2148,
      "Ġ[...]": 2149,
      "à¦Łà¦ķà¦®": 2150,
      "Ġà¦ķà¦¬à¦°": 2151,
      "à§©à§§": 2152,
      "Ġà¦®à¦°à¦¦": 2153,
      "old": 2154,
      "à¦¼!": 2155,
      "Ġtag": 2156,
      "Ġ30": 2157,
      "Ġà¦«à¦ľà¦²": 2158,
      "Ġà¦ľà¦Ĺà¦¤": 2159,
      "ash": 2160,
      "Ġman": 2161,
      "Ġà¦Ĩà¦ĩà¦ª": 2162,
      "Ġlast": 2163,
      "Ġà¦Ĩà¦®à¦¨": 2164,
      "44": 2165,
      "Ġà§©à§Ń": 2166,
      "Ġ21": 2167,
      "Ġfeb": 2168,
      "aper": 2169,
      "cc": 2170,
      "Ø¬": 2171,
      "à¦ĸà¦¯": 2172,
      "à¦¨à¦ľà¦¨": 2173,
      "Ġaug": 2174,
      "Ġà¦¸à¦«à¦Łà¦ĵà¦¯": 2175,
      "Ġwe": 2176,
      "Ġhave": 2177,
      "à¦Ľà¦¤": 2178,
      "à§©à§¯": 2179,
      "Ġà¦ĩà¦Ł": 2180,
      "Ġsy": 2181,
      "Ġqu": 2182,
      "po": 2183,
      "Ġà¦¨à¦ĵ": 2184,
      "à¦īà¦¯": 2185,
      "hritime": 2186,
      "for": 2187,
      "à¦ħà¦ªà¦°": 2188,
      "Ġà¦°à¦®à¦ľ": 2189,
      "ĠÙĤ": 2190,
      "Ġkal": 2191,
      "irst": 2192,
      "ms": 2193,
      "Ġà¦®à¦¤à¦¬": 2194,
      "à§©à§©": 2195,
      "ens": 2196,
      "à§°à¦ķ": 2197,
      "https": 2198,
      "ire": 2199,
      "Ġà§©à§¨": 2200,
      "àµ": 2201,
      "low": 2202,
      "ree": 2203,
      "Ġà¦ªà¦°à¦®": 2204,
      "Ġhttps": 2205,
      "bn": 2206,
      "Ġà¦Ĭ": 2207,
      "Ġà¦ľà¦¨à¦¤": 2208,
      "à¦¥à¦¬à¦Ľà¦°": 2209,
      "36": 2210,
      "à¦¶à¦®": 2211,
      "Ð°": 2212,
      "à¦¿à¦Ĥ,": 2213,
      "à¦¥à¦®à¦¨": 2214,
      "min": 2215,
      "à¦®à¦®": 2216,
      "à¦¤à¦ĩ": 2217,
      "à¦¯à¦ĵ": 2218,
      "Ġà¦¸à¦¬à¦ľ": 2219,
      "à¦Ĺà¦Ĺ": 2220,
      "à§Ģ?": 2221,
      "à§ĩà¥¤âĢĿ": 2222,
      "à¦¡à¦®": 2223,
      "à¦¾/": 2224,
      "à¦ķà¦ĩ": 2225,
      "url": 2226,
      "Ġà§§à§¯à§¬": 2227,
      "ase": 2228,
      "Ø£": 2229,
      "à¦«à¦¸": 2230,
      "kh": 2231,
      "Ġà¦«à¦¯": 2232,
      "à¦¶à¦ĩ": 2233,
      "Ġà¦¬à¦ĩà¦¯": 2234,
      "ĠâĨĴ": 2235,
      "à§ªà§¯": 2236,
      "ther": 2237,
      "Ġ26": 2238,
      "50": 2239,
      "Ġà¦ĩà¦¹": 2240,
      "Ġà¦®à§İà¦¸": 2241,
      "aj": 2242,
      "man": 2243,
      "lam": 2244,
      "à§ªà§¬": 2245,
      "22": 2246,
      "Øµ": 2247,
      "à¦ªà¦¯": 2248,
      "ĠâĢĻ": 2249,
      "Ãł": 2250,
      "Ġà¦ĵà¦¸à¦®": 2251,
      "à¦¬à¦ļ": 2252,
      "bangla": 2253,
      "à¦¾'": 2254,
      "Ġà¦ķà¦¡": 2255,
      "ĠÂ«": 2256,
      "à¦°à¦£à¦¯": 2257,
      "Ġ28": 2258,
      "Ġ27": 2259,
      "ue": 2260,
      "itle": 2261,
      "à¦Ŀà¦¡": 2262,
      "Ġà¦¦à¦²à¦ķ": 2263,
      "antho": 2264,
      "Ġco": 2265,
      "Ġà¦ĵà¦ķ": 2266,
      "Ġà¦Ĩà¦ŀ": 2267,
      "33": 2268,
      "à¥¤à¥¤": 2269,
      "utes": 2270,
      "af": 2271,
      "Ġà¦²à¦Ĺ": 2272,
      "à§Ģà¦ĥ": 2273,
      "Ġà¦§à¦°à¦¤": 2274,
      "this": 2275,
      "Ġne": 2276,
      "Ġà¦ªà¦¦à¦¤": 2277,
      "à¦ªà¦Ĺ": 2278,
      "ĠØ§ÙĦÙĦÙĩ": 2279,
      "à§©à§ª": 2280,
      "imes": 2281,
      "à¦°à¦¦à¦²": 2282,
      "Ġvide": 2283,
      "ert": 2284,
      "à§«à§¨": 2285,
      "Ġupdated": 2286,
      "Ġà¦¬à¦Ł": 2287,
      "Ġsc": 2288,
      "à¦¨à¦ªà¦¤": 2289,
      "Ġà¦ªà¦°à¦ĩ": 2290,
      "Ġà¦¬à¦¸à¦¤": 2291,
      "Ġdown": 2292,
      "à§ªà§¨": 2293,
      "à¦¾;": 2294,
      "à¦¼à¦¾à¦Ĥ": 2295,
      "à¦¬à¦Ľ": 2296,
      "ĠâĢĺâĢĺ": 2297,
      "Ġwill": 2298,
      "à§İà¦ª": 2299,
      "Ġà§¨à§¦à§¦à§¯": 2300,
      "à§«à§¬": 2301,
      "à¦°à¦¹à¦¨": 2302,
      "à¦¾à§ĩ": 2303,
      "à§¨à§¦à§§à§¯": 2304,
      "Ġà§©à§®": 2305,
      "Ġbut": 2306,
      "à§«à§Ń": 2307,
      "âĢĿà¥¤": 2308,
      "df": 2309,
      "ram": 2310,
      "Ġà§ªà§®": 2311,
      "à¦ļà¦¬": 2312,
      "à¦«à¦¨": 2313,
      "à¦£à¦ķ": 2314,
      "Ġà¦ıà¦ķà¦¸à¦Ļ": 2315,
      "à¦ıà¦®à¦ª": 2316,
      "Ġjuly": 2317,
      "à¦ĥ)": 2318,
      "à§«à§®": 2319,
